<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta name="Author" content="Brent Epp &amp; William Brillinger, Precision Design Co. http://www.pdcweb.net">
<title>Viewing the Calendar</title>

<link href="../../templates_and_data/style.css" rel="stylesheet">
<script src="../../templates_and_data/makewin.js"></script>

<meta name="Microsoft Border" content="tb"></head>

<body stylesrc="../../templates_and_data/borders-template.html">
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>
<a href="../../index.html">Open Webmail Help Tutorials</a>
&gt;&gt; &#3482;&#3536;&#3517;&#3536;&#3505;&#3530;&#3497;&#3515;&#3514; &#3503;&#3515;&#3530;&#3521;&#3499;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512; - Viewing the Calendar
<br>
<br></td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td><font face="arial" size="2">Open Webmail &#3482;&#3536;&#3517;&#3536;&#3505;&#3530;&#3497;&#3515;&#3514; &#3514;&#3505;&#3540; &#3476;&#3510;&#3484;&#3546; &#3503;&#3547;&#3505;&#3538;&#3482; &#3482;&#3535;&#3515;&#3530;&#3514;&#3514;&#3505;&#3530; &#3523;&#3536;&#3517;&#3523;&#3540;&#3512;&#3530; &#3523;&#3524;&#3484;&#3501;&#3520; &#3501;&#3510;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495;&#3501;&#3530; &#3523;&#3538;&#3524;&#3538;&#3482;&#3536;&#3503;&#3520;&#3539;&#3512;&#3530; &#3473;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495;&#3501;&#3530; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3523;&#3538;&#3514;&#3525;&#3540; &#3508;&#3524;&#3523;&#3540;&#3482;&#3512;&#3530; &#3523;&#3524;&#3538;&#3501; &#3461;&#3458;&#3484;&#3514;&#3482;&#3538;. &#3482;&#3536;&#3517;&#3536;&#3505;&#3530;&#3497;&#3515;&#3514; &#3517;&#3510;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535;, <br> (
<img src="../../images/buttons/calendar.gif" align="top" width="23" height="22"> )&#3482;&#3536;&#3517;&#3536;&#3505;&#3530;&#3497;&#3515; &#3510;&#3548;&#3501;&#3530;&#3501;&#3512; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;. &#3473;&#3520;&#3538;&#3495; &#3476;&#3510;&#3520; &#3482;&#3536;&#3517;&#3536;&#3505;&#3530;&#3497;&#3515; &#3508;&#3538;&#3495;&#3540;&#3520; &#3520;&#3545;&#3501; &#3514;&#3548;&#3512;&#3540; &#3482;&#3515;&#3520;&#3505;&#3540; &#3463;&#3501;:</font>
<p align="center">
<a href="javascript:pop('../../images/screens/calendar.gif','width=750,height=370')">
<img border="0" src="../../images/screens/calendar_small.gif" width="545" height="255"></a>
</p>

<p>&#3473;&#3524;&#3538; &#3461;&#3503; &#3503;&#3538;&#3505;&#3514; &#3512;&#3535;&#3523;&#3514;&#3546; &#3461;&#3505;&#3545;&#3482;&#3530; &#3503;&#3538;&#3505; &#3520;&#3517;&#3495; &#3520;&#3497;&#3535; 
&#3517;&#3535; &#3461;&#3525;&#3540; &#3508;&#3536;&#3524;&#3536;&#3514;&#3482;&#3538;&#3505;&#3530; &#3503;&#3482;&#3530;&#3520;&#3535; &#3501;&#3538;&#3510;&#3545;&#3505;&#3540; &#3476;&#3510;&#3495; &#3505;&#3538;&#3515;&#3539;&#3482;&#3530;&#3522;&#3499;&#3514; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538; &#3520;&#3505;&#3540; &#3463;&#3501;.</p>

<p>&#3520;&#3538;&#3521;&#3546;&#3522;&#3538;&#3501; &#3503;&#3538;&#3505;&#3514;&#3482;&#3530; &#3510;&#3536;&#3517;&#3539;&#3512; &#3461;&#3503;&#3535;&#3517; &#3503;&#3538;&#3505;&#3514; &#3512;&#3501; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538; &#3520;&#3505;&#3540; &#3463;&#3501;. &#3473;&#3514; &#3473;&#3512; &#3503;&#3538;&#3505;&#3514; &#3523;&#3507;&#3524;&#3535; &#3520;&#3505; &#3482;&#3535;&#3525;&#3514; &#3523;&#3524; &#3523;&#3538;&#3503;&#3540;&#3520;&#3539;&#3512;&#3530; &#3520;&#3545;&#3501; &#3476;&#3510;&#3520; &#3514;&#3548;&#3512;&#3540; &#3482;&#3515;&#3520;&#3505;&#3540; &#3463;&#3501;. &#3473;&#3523;&#3546;&#3512; &#3482;&#3536;&#3517;&#3536;&#3505;&#3530;&#3497;&#3515;&#3514; &#3523;&#3507;&#3524;&#3535; &#3520;&#3538;&#3521;&#3546;&#3522;&#3538;&#3501; &#3520;&#3542; &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520;&#3482;&#3530;&#3503; &#3463;&#3501;&#3538; &#3510;&#3536;&#3520;&#3530; &#3476;&#3510;&#3495; &#3505;&#3538;&#3515;&#3539;&#3482;&#3530;&#3522;&#3499;&#3514; &#3520;&#3505;&#3540; &#3463;&#3501;. &#3520;&#3536;&#3497;&#3538; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3523;&#3507;&#3524;&#3535;
<a href="../toolbars/calendar.html">&#3482;&#3536;&#3517;&#3536;&#3505;&#3530;&#3497;&#3515; &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520; (The Calendar Toolbar)</a>
&#3510;&#3517;&#3505;&#3530;&#3505;.</td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td colspan="2">&nbsp;</td></tr>
<tr><td>
<a href="../address_book/import_export.html"><b>&lt;&lt; Importing &amp; Exporting Address Books</b></a>
</td><td align="right">
<a href="adding.html"><b>Adding a Calendar Entry &gt;&gt;</b></a>
</td></tr>
</tbody>
</table>

</center></div>
&nbsp;

</body>
</html>
