<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta name="Author" content="Brent Epp &amp; William Brillinger, Precision Design Co. http://www.pdcweb.net">
<title>&#3463;&#3512;&#3538;&#3499;&#3540;&#3512;&#3530; &#3473;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; - Adding Attachments</title>

<link href="../../templates_and_data/style.css" rel="stylesheet">
<script src="../../templates_and_data/makewin.js"></script>

<meta name="Microsoft Border" content="tb"></head>

<body stylesrc="../../templates_and_data/borders-template.html" background="../../images/globe.gif">
<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td>
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tr><td>
<a href="../../index.html">
<img border="0" src="../../images/logo_small.gif" width="150" height="78"></a>
</td></tr>
<tr><td bgcolor="#000000" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
</table>

</center></div>
</td></tr>

<!--msnavigation-->
</table>

<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr>
<!--msnavigation-->
<td valign="top">
<div align="center"><center>


<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>
<a href="../../index.html">Open Webmail &#3508;&#3535;&#3497;&#3512;&#3530; &#3512;&#3535;&#3517;&#3535;&#3520; (tutorials)</a>
&gt;&gt; &#3463;&#3512;&#3538;&#3499;&#3540;&#3512;&#3530; &#3473;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; - Adding Attachments
<br>
<br></td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>&#3476;&#3510;&#3495; &#3476;&#3510;&#3484;&#3546; &#3466;-&#3512;&#3546;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538;&#3514; &#3523;&#3512;&#3484; <b>&#3463;&#3512;&#3540;&#3499;&#3540;&#3512;&#3482;&#3530;</b> &#3473;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495;&#3503; &#3523;&#3512;&#3524;&#3515; &#3520;&#3538;&#3495; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3520;&#3505;&#3540; &#3463;&#3501;. &#3463;&#3512;&#3540;&#3499;&#3540;&#3512;&#3482;&#3530; &#3514;&#3505;&#3540; &#3476;&#3510;&#3484;&#3546; &#3466;-&#3512;&#3546;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538;&#3514; &#3523;&#3512;&#3484; &#3514;&#3520;&#3505; &#3473;&#3524;&#3545;&#3501;&#3530; &#3474; &#3501;&#3540;&#3525; &#3482;&#3538;&#3514;&#3520;&#3539;&#3512;&#3495; &#3505;&#3548;&#3524;&#3536;&#3482;&#3538; &#3462;&#3482;&#3535;&#3515;&#3514;&#3545;&#3505;&#3530; &#3520;&#3505; &#3484;&#3548;&#3505;&#3540;&#3520;&#3482;&#3538;. &#3512;&#3545;&#3512;&#3487;&#3538;&#3505;&#3530; &#3517;&#3538;&#3508;&#3538;&#3514; &#3517;&#3510;&#3505;&#3530;&#3505;&#3535;&#3495; &#3473;&#3512; &#3484;&#3548;&#3505;&#3540;&#3520; &#3520;&#3545;&#3505;&#3501;&#3530; &#3508;&#3515;&#3538;&#3484;&#3499;&#3482; &#3514;&#3545;&#3503;&#3540;&#3512;&#3482;&#3530; &#3462;&#3504;&#3535;&#3515;&#3514;&#3545;&#3505;&#3530; &#3510;&#3536;&#3517;&#3539;&#3512;&#3495; &#3465;&#3497;&#3482;&#3497; &#3517;&#3510;&#3535; &#3503;&#3546;. &#3482;&#3545;&#3523;&#3546; &#3505;&#3512;&#3540;&#3501;&#3530;, &#3517;&#3510;&#3505;&#3530;&#3505;&#3535; &#3523;&#3501;&#3540;&#3520; &#3473;&#3512; &#3461;&#3503;&#3535;&#3517; &#3508;&#3515;&#3538;&#3484;&#3499;&#3482; &#3514;&#3545;&#3503;&#3540;&#3512; &#3501;&#3538;&#3510;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;. &nbsp; &#3524;&#3536;&#3497;&#3484;&#3536;&#3523;&#3540;&#3512;&#3530; (formatting) &#3523;&#3524;&#3538;&#3501;&#3520; &#3466;-&#3512;&#3546;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3530; &#3514;&#3536;&#3520;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3463;&#3512;&#3538;&#3499;&#3540;&#3512;&#3530; &#3508;&#3530;&#8205;&#3515;&#3514;&#3549;&#3490;&#3505;&#3520;&#3501;&#3530; &#3520;&#3546;. &nbsp; <b>DOC</b> (Microsoft Word Document or Windows WordPad Document) &#3514;&#3505;&#3540; &#3473;&#3520;&#3536;&#3505;&#3538; &#3490;&#3505;&#3508;&#3530;&#8205;&#3515;&#3538;&#3514; &#3462;&#3482;&#3535;&#3515;&#3514;&#3482;&#3530; &#3520;&#3505;&#3530;&#3505;&#3535;&#3523;&#3546;&#3512; <b>RTF</b> (Rich Text Format) &#3503; &#3505;&#3538;&#3501;&#3515; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3520;&#3546;.&nbsp; &#3473;&#3523;&#3546;&#3512; &#3476;&#3510;&#3495; &#3508;&#3538;&#3458;&#3501;&#3542;&#3515;&#3503; &#3514;&#3536;&#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538;&#3514;.&nbsp; &#3505;&#3536;&#3520;&#3501;&#3501;&#3530;, &#3476;&#3510; &#3514;&#3520;&#3505; &#3484;&#3548;&#3505;&#3540;&#3520; &#3510;&#3536;&#3517;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3517;&#3510;&#3505;&#3530;&#3505;&#3535; &#3523;&#3501;&#3540;&#3520; &#3505;&#3538;&#3520;&#3536;&#3515;&#3503;&#3538; &#3508;&#3515;&#3538;&#3484;&#3499;&#3482; &#3514;&#3545;&#3503;&#3540;&#3512; &#3501;&#3538;&#3510;&#3545;&#3505; &#3510;&#3520;&#3495; &#3501;&#3524;&#3520;&#3540;&#3515;&#3540; &#3482;&#3515;&#3484;&#3505;&#3530;&#3505;, &#3505;&#3548;&#3473;&#3523;&#3546;&#3505;&#3512;&#3530; &#3476;&#3520;&#3540;&#3505;&#3495; &#3510;&#3536;&#3517;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3484;&#3548;&#3505;&#3540;&#3520; &#3520;&#3538;&#3520;&#3544;&#3501; &#3482;&#3515;&#3484;&#3501; &#3505;&#3548;&#3524;&#3536;&#3482;&#3538; &#3520;&#3505;&#3540; &#3463;&#3501;.
<p>&#3463;&#3512;&#3538;&#3499;&#3540;&#3512;&#3482;&#3530; &#3473;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535;, &#3463;&#3512;&#3538;&#3499;&#3540;&#3512;&#3530; &#3482;&#3548;&#3495;&#3540;&#3520; &#3461;&#3523;&#3517; &#3463;&#3501;&#3538; &quot;Browse&quot; &#3510;&#3548;&#3501;&#3530;&#3501;&#3512; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;. &#3512;&#3545;&#3514; &#3476;&#3510;&#8204;&#3495; &#3463;&#3512;&#3538;&#3499;&#3540;&#3512; &#3523;&#3507;&#3524;&#3535; &#3484;&#3548;&#3505;&#3540;&#3520; &#3501;&#3546;&#3515;&#3539;&#3512;&#3495; &#3461;&#3520;&#3523;&#3530;&#3502;&#3535;&#3520; &#3517;&#3510;&#3535;&#3503;&#3545;&#3505; &#3503;&#3545;&#3510;&#3523;&#3530; &#3482;&#3520;&#3540;&#3525;&#3540;&#3520;&#3482;&#3530; &#3520;&#3538;&#3520;&#3544;&#3501; &#3482;&#3515;&#3505;&#3540; &#3463;&#3501;.&nbsp; &#3484;&#3548;&#3505;&#3540;&#3520; &#3523;&#3548;&#3514;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3512;&#3545;&#3512; &#3503;&#3545;&#3510;&#3523;&#3530; &#3482;&#3520;&#3540;&#3525;&#3540;&#3520; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3515;&#3505;&#3530;&#3505;.&nbsp; &#3463;&#3512;&#3538;&#3499;&#3540;&#3512; &#3523;&#3507;&#3524;&#3535; &#3484;&#3548;&#3505;&#3540;&#3520; &#3501;&#3546;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3508;&#3523;&#3540;,  &quot;Open&quot; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;, &#3508;&#3523;&#3540;&#3520; &quot;&#3473;&#3482;&#3530;&#3482;&#3515;&#3505;&#3540; (Add) &quot; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;. &nbsp; &#3476;&#3510;&#3484;&#3546; &#3484;&#3548;&#3505;&#3540;&#3520; &#3463;&#3512;&#3538;&#3499;&#3540;&#3512; &#3523;&#3507;&#3524;&#3535; &#3482;&#3515;&#3540;&#3499;&#3535;&#3482;&#3515; &#3523;&#3530;&#3520;&#3517;&#3530;&#3508; &#3520;&#3546;&#3517;&#3535;&#3520;&#3482;&#3530; &#3515;&#3536;&#3503;&#3539; &#3523;&#3538;&#3495;&#3538;&#3505;&#3530;&#3505;, &#3476;&#3510; &#3461;&#3512;&#3540;&#3499;&#3505; &#3484;&#3548;&#3505;&#3540;&#3520;&#3546; &#3520;&#3538;&#3521;&#3535;&#3517;&#3501;&#3530;&#3520;&#3514; &#3461;&#3505;&#3540;&#3520; &#3474; &#3523;&#3507;&#3524;&#3535; &#3501;&#3501;&#3530;&#3501;&#3530;&#3508;&#3515; &#3482;&#3538;&#3524;&#3538;&#3508;&#3514;&#3482;&#3530; &#3524;&#3549; &#3523;&#3512;&#3524;&#3515; &#3520;&#3538;&#3495; &#3520;&#3538;&#3505;&#3535;&#3497;&#3538; &#3482;&#3538;&#3524;&#3538;&#3508;&#3514;&#3482;&#3530; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3520;&#3505;&#3540; &#3463;&#3501;&#3538;. &quot;&#3473;&#3482;&#3530;&#3482;&#3515;&#3505;&#3540; (Add) &quot; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; <b>&#3508;&#3523;&#3540; </b> &#3501;&#3520;&#3501;&#3530; &#3484;&#3548;&#3505;&#3540;&#3520;&#3482;&#3530; &#3463;&#3512;&#3538;&#3499;&#3540;&#3512; &#3523;&#3507;&#3524;&#3535; &#3512;&#3546; &#3482;&#3530;&#8205;&#3515;&#3538;&#3514;&#3535;&#3520;&#3517;&#3538;&#3514; &#3505;&#3536;&#3520;&#3501;&#3501;&#3530; &#3523;&#3538;&#3503;&#3540;&#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;.</p>

<p>&#3476;&#3510; &#3520;&#3536;&#3515;&#3503;&#3539; &#3484;&#3548;&#3505;&#3540;&#3520;&#3482;&#3530; &#3463;&#3512;&#3538;&#3499;&#3540;&#3520;&#3546; &#3505;&#3512;&#3530;, &#3473;&#3514; &#3512;&#3482;&#3535; &#3503;&#3536;&#3512;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535;, &#3484;&#3548;&#3505;&#3540;&#3520; &#3461;&#3523;&#3517; &#3463;&#3501;&#3538; [ &#3512;&#3482;&#3505;&#3530;&#3505; (Del)] &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;.</p>
</td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td colspan="2">&nbsp;</td></tr>
<tr><td>
<a href="compose.html"><b>&lt;&lt; &#3517;&#3538;&#3508;&#3538; &#3517;&#3538;&#3520;&#3539;&#3512; - Composing Messages</b></a>
</td><td align="right">
<a href="spellcheck.html"><b>&#3520;&#3488;&#3505; &#3508;&#3538;&#3515;&#3538;&#3482;&#3530;&#3523;&#3540;&#3512; &#3511;&#3535;&#3520;&#3538;&#3501;&#3514; - Using the Spell Checker &gt;&gt;</b></a>
</td></tr>
</tbody>
</table>

</center></div>
&nbsp;

<!--msnavigation-->
</td></tr>

<!--msnavigation-->
</table>

<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td>
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tr><td bgcolor="#000000" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td height="1"><font size="1">
<a href="../notes/using_owm_help.html">About Open Webmail Help</a>
</font></td></tr>
</table>

</center></div>
</td></tr>

<!--msnavigation-->
</table>

</body>
</html>
