<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta name="Author" content="Brent Epp &amp; William Brillinger, Precision Design Co. http://www.pdcweb.net">

<title>&#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3530; &#3482;&#3538;&#3514;&#3520;&#3539;&#3512; - Reading a Message</title>

<link href="../../templates_and_data/style.css" rel="stylesheet">
<script src="../../templates_and_data/makewin.js"></script>

<meta name="Microsoft Border" content="tb"></head>

<body stylesrc="../../templates_and_data/borders-template.html" background="../../images/globe.gif">
<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td>
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tr><td>
<a href="../../index.html">
<img border="0" src="../../images/logo_small.gif" width="150" height="78"></a>
</td></tr>
<tr><td bgcolor="#000000" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
</table>

</center></div>
</td></tr>

<!--msnavigation-->
</table>

<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr>
<!--msnavigation-->
<td valign="top">
<div align="center"><center>


<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>
<a href="../../index.html">OpenWebMail &#3508;&#3535;&#3497;&#3512;&#3530; &#3512;&#3535;&#3517;&#3535;&#3520; (tutorials)</a>
&gt;&gt; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515; &#3482;&#3525;&#3512;&#3499;&#3535;&#3482;&#3515;&#3499;&#3514; - Managing Your Folders
<br>
<br></td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>&#3466;-&#3512;&#3546;&#3517;&#3530; &#3520;&#3538;&#3504;&#3538;&#3512;&#3501;&#3530;&#3520; &#3517;&#3545;&#3523; &#3508;&#3538;&#3525;&#3538;&#3520;&#3545;&#3525;&#3495; &#3501;&#3510;&#3535;&#3484;&#3536;&#3505;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515; &#3465;&#3501;&#3535; &#3508;&#3530;&#8205;&#3515;&#3514;&#3549;&#3490;&#3505;&#3520;&#3501;&#3530; &#3520;&#3546;. &#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3523;&#3536;&#3482;&#3523;&#3542; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515; &#3508;&#3524;&#3482;&#3530; &#3508;&#3520;&#3501;&#3538;&#3505; &#3461;&#3501;&#3515; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3508;&#3515;&#3538;&#3503;&#3538; &#3477;&#3505;&#3537;&#3512; &#3484;&#3499;&#3505;&#3482;&#3530; &#3523;&#3535;&#3503;&#3535; &#3484;&#3501; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3523;&#3536;&#3482;&#3523;&#3542; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515; &#3508;&#3524; &#3512;&#3545;&#3523;&#3546;&#3514;:

<table border="0" cellpadding="10" cellspacing="0">
<tr><td valign="top">
<img border="0" src="../../images/buttons/folder_menu2.gif" width="90" height="104"></td><td valign="top">
<ul>
<li>&#3517;&#3503;&#3517;&#3538;&#3508;&#3538; (Inbox)
<li>&#3523;&#3540;&#3515;&#3536;&#3482;&#3540;&#3512;&#3530; (Saved)
<li>&#3514;&#3536;&#3520;&#3542;&#3517;&#3538;&#3508;&#3538; (Sent)
<li>&#3482;&#3545;&#3495;&#3540;&#3512;&#3530;&#3508;&#3501;&#3530; (Draft)
<li>&#3461;&#3505;&#3520;&#3521;&#3530;&#8205;&#3514; (Trash)</li>
</ul>
</td></tr>
</table>

<p>&#3517;&#3503;&#3517;&#3538;&#3508;&#3538;(Inbox) &#3514;&#3505;&#3530;&#3505; <b>&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3508;&#3545;&#3495;&#3530;&#3495;&#3538;&#3514;</b> &#3503; &#3520;&#3546;. (&#3508;&#3515;&#3538;&#3521;&#3539;&#3517;&#3482;&#3514;&#3535; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3520;&#3545;&#3505;&#3501;&#3530; &#3523;&#3530;&#3502;&#3535;&#3505;&#3514;&#3482;&#3530; &#3523;&#3507;&#3524;&#3505;&#3530; &#3505;&#3548;&#3482;&#3515;&#3505;&#3530;&#3505;&#3546; &#3505;&#3512;&#3530;) &#3517;&#3538;&#3508;&#3538; &#3517;&#3510;&#3535;&#3484;&#3505;&#3530;&#3505;&#3546; &#3512;&#3545;&#3501;&#3540;&#3525;&#3495;&#3514;. (&#3517;&#3538;&#3508;&#3538; &#3508;&#3545;&#3515;&#3499;&#3514; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507; &#3520;&#3536;&#3497;&#3538; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3523;&#3507;&#3524;&#3535; 
<a href="filter.html">&#3508;&#3545;&#3515;&#3499;&#3514;&#3482;&#3530; &#3523;&#3482;&#3523;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; - Setting up a Filter</a> &#3510;&#3517;&#3505;&#3530;&#3505;.). &#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3530; &#3482;&#3538;&#3514;&#3520;&#3542; &#3508;&#3523;&#3540;, &#3501;&#3520; &#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3473;&#3514; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3505;&#3548;&#3520;&#3546;&#3505;&#3512;&#3530; &#3517;&#3503;&#3517;&#3538;&#3508;&#3538; &#3501;&#3540;&#3525; &#3484;&#3548;&#3497;&#3484;&#3536;&#3523;&#3539;&#3512;&#3495; &#3465;&#3497; &#3503;&#3545;&#3505;&#3530;&#3505;&#3546; &#3463;&#3514;&#3538;? &#3476;&#3510;&#3495; &#3512;&#3546; &#3523;&#3507;&#3524;&#3535; &#3501;&#3549;&#3515;&#3535;&#3484;&#3536;&#3505;&#3539;&#3512;&#3530; &#3503;&#3545;&#3482;&#3482;&#3530; &#3463;&#3501;: &#3473;&#3514; &#3461;&#3505;&#3520;&#3521;&#3530;&#8205;&#3514; (trash) &#3501;&#3540;&#3525;&#3495; &#3524;&#3549; &#3476;&#3510; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3523;&#3535;&#3503;&#3505; &#3517;&#3503; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3482;&#3495; &#3484;&#3545;&#3505;&#3514;&#3535;&#3512;&#3514;&#3538;. &#3476;&#3510;&#3495; &#3517;&#3538;&#3508;&#3538;&#3514; &#3520;&#3536;&#3503;&#3484;&#3501;&#3530;  &#3505;&#3548;&#3520;&#3546;&#3505;&#3512;&#3530; &#3523;&#3524; &#3461;&#3505;&#3535;&#3484;&#3501;&#3514;&#3546;&#3503;&#3539;&#3503; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3505;&#3548;&#3520;&#3546;&#3505;&#3512;&#3530; &#3473;&#3514; &#3461;&#3505;&#3520;&#3521;&#3530;&#8205;&#3514; (trash) &#3501;&#3540;&#3525;&#3495; &#3503;&#3536;&#3512;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3476;&#3510;&#3495; &#3473;&#3514; &#3508;&#3524;&#3501; &#3473;&#3482;&#3530; &#3462;&#3482;&#3535;&#3515;&#3514;&#3538;&#3505;&#3530; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;:</p>

<p>&#3476;&#3510; &#3484;&#3545;&#3505;&#3514;&#3535;&#3512;&#3495; &#3461;&#3503;&#3524;&#3523;&#3530; &#3482;&#3515;&#3505; &#3517;&#3538;&#3508;&#3538;&#3514;&#3495; &#3461;&#3503;&#3535;&#3495; &#3482;&#3548;&#3495;&#3540;&#3520; &#3523;&#3525;&#3482;&#3540;&#3499;&#3540; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3508;&#3523;&#3540;(
<img src="../../images/buttons/checkbox.gif" align="absMiddle" width="13" height="13"> ), &#3461;&#3505;&#3520;&#3521;&#3530;&#8205;&#3514; &#3510;&#3548;&#3501;&#3530;&#3501;&#3512; (Trash button) (
<img src="../../images/buttons/trash.gif" align="absMiddle" width="23" height="22"> )&#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;. &#3473;&#3514; &#3501;&#3524;&#3520;&#3540;&#3461;&#3540; &#3482;&#3538;&#3515;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &quot;OK&quot; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;. &#3503;&#3545;&#3520;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514; &#3520;&#3505;&#3540;&#3514;&#3546;, &#3505;&#3536;&#3520;&#3501;&#3501;&#3530;, &#3461;&#3503;&#3535;&#3495; &#3482;&#3548;&#3495;&#3540;&#3520; &#3523;&#3525;&#3482;&#3540;&#3499;&#3540; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3508;&#3523;&#3540;,   &#3517;&#3536;&#3514;&#3538;&#3523;&#3530;&#3501;&#3540;&#3520;&#3546; &quot;&#3461;&#3505;&#3520;&#3521;&#3530;&#8205;&#3514;&quot; &#3501;&#3549;&#3515;&#3535;, &quot;&#3484;&#3545;&#3505;&#3514;&#3505;&#3540; e&quot; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;. &#3524;&#3549;, &#3476;&#3510;&#3495; &#3517;&#3538;&#3508;&#3538;&#3514; &#3512;&#3482;&#3535; &#3503;&#3536;&#3512;&#3539;&#3512;&#3495;&#3512; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3505;&#3512;&#3530;, <b>--&#3512;&#3536;&#3482;&#3539;&#3512;--</b> &#3501;&#3549;&#3515;&#3535;&#3484;&#3505;&#3530;&#3505;. &#3473;&#3520;&#3538;&#3495; &#3473;&#3512;  &#3517;&#3538;&#3508;&#3538;&#3514; &#3501;&#3520;&#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3501;&#3510;&#3535; &#3505;&#3548;&#3484;&#3505;&#3539;.</p>

<p>&#3482;&#3545;&#3523;&#3546;&#3505;&#3512;&#3540;&#3501;&#3530;, &#3512;&#3545;&#3512; &#3517;&#3538;&#3508;&#3538;&#3514; &#3465;&#3503;&#3538;&#3515;&#3538;&#3514;&#3546;&#3503;&#3539; &#3511;&#3535;&#3520;&#3538;&#3501;&#3514; &#3523;&#3507;&#3524;&#3535; &#3501;&#3510;&#3535;&#3484;&#3501; &#3514;&#3540;&#3501;&#3540;&#3514;&#3536;&#3514;&#3538; &#3476;&#3510;&#3487;&#3545;&#3505;&#3530;&#3505;&#3546; &#3505;&#3512;&#3530;, &#3476;&#3510;&#3495; &#3526;&#3548;&#3517;&#3530;&#3497;&#3515;&#3514;&#3482;&#3530; &#3523;&#3535;&#3503;&#3535; &#3473;&#3514; &#3501;&#3540;&#3525;&#3495; &#3517;&#3538;&#3508;&#3538;&#3514; &#3503;&#3536;&#3512;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3467;&#3503;&#3535;&#3524;&#3515;&#3499;&#3514;&#3482;&#3530; &#3517;&#3545;&#3523;, &#3476;&#3510;&#3495; &#3482;&#3535;&#3515;&#3530;&#3514;&#3535;&#3517;&#3514;&#3495; &#3461;&#3503;&#3535;&#3517; &#3523;&#3538;&#3514;&#3525;&#3540; &#3517;&#3538;&#3508;&#3538; &#3501;&#3510;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &quot;Work&quot; &#3505;&#3512;&#3538;&#3505;&#3530; &#3526;&#3548;&#3517;&#3530;&#3497;&#3515;&#3514;&#3482;&#3530; &#3523;&#3535;&#3503;&#3535; &#3484;&#3501; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3526;&#3548;&#3517;&#3530;&#3497;&#3515;&#3514;&#3482;&#3530; &#3523;&#3535;&#3503;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3508;&#3524;&#3501; &#3508;&#3538;&#3514;&#3520;&#3515; &#3461;&#3505;&#3540;&#3484;&#3512;&#3505;&#3514; &#3482;&#3515;&#3505;&#3530;&#3505;:</p>
<ol>
<li>&#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520;&#3546; &#3463;&#3501;&#3538; &quot;&#3526;&#3548;&#3517;&#3530;&#3497;&#3515;&quot; &#3510;&#3548;&#3501;&#3530;&#3501;&#3512; &#3512;&#3501; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505; (
<img src="../../images/buttons/folders.gif" width="23" height="22"> )
<li>&quot;&#3526;&#3548;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3505;&#3512; (Folder Name)&quot;&#3514;&#3495;&#3501;&#3546; &#3463;&#3501;&#3538; &#3482;&#3548;&#3495;&#3540;&#3520;&#3546;, &#3476;&#3510; &#3523;&#3537;&#3503;&#3539;&#3512;&#3495; &#3482;&#3536;&#3512;&#3501;&#3538; &#3526;&#3548;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3505;&#3512; &#3495;&#3514;&#3538;&#3508;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;.
<li>&quot;&#3473;&#3482;&#3530;&#3482;&#3515;&#3505;&#3540; (Add)&quot; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;.</li>
</ol>
<p>&#3476;&#3497;&#3495; &#3503;&#3536;&#3505;&#3530; &#3505;&#3520; &#3526;&#3548;&#3517;&#3530;&#3497;&#3515;&#3482;&#3530; &#3463;&#3501;. &#3503;&#3536;&#3505;&#3530;, &#3476;&#3510;&#3495; &#3473;&#3482;&#3512; &#3520;&#3538;&#3522;&#3514;&#3514; &#3514;&#3495;&#3501;&#3546; &#3517;&#3536;&#3510;&#3545;&#3505;&#3505; &#3523;&#3538;&#3514;&#3525;&#3540; &#3517;&#3538;&#3508;&#3538; &#3473;&#3512; &#3526;&#3548;&#3517;&#3530;&#3497;&#3515;&#3495; &#3484;&#3545;&#3505;&#3514;&#3535; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3520;&#3538;&#3522;&#3514;&#3514; &#3461;&#3505;&#3540;&#3520; &#3517;&#3538;&#3508;&#3538; &#3520;&#3515;&#3530;&#3484; &#3482;&#3515; &#3463;&#3501;&#3538; &#3505;&#3538;&#3523;&#3535; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3520;&#3538;&#3495;&#3545;&#3482;&#3503;&#3539; &#3523;&#3548;&#3514;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3503; &#3508;&#3524;&#3523;&#3540;&#3514;. &#3482;&#3545;&#3523;&#3546;&#3505;&#3512;&#3540;&#3501;&#3530;, &#3520;&#3538;&#3522;&#3514;&#3514; &#3461;&#3505;&#3540;&#3520;&#3512; &#3517;&#3538;&#3508;&#3538; &#3520;&#3515;&#3530;&#3484; &#3482;&#3538;&#3515;&#3539;&#3512; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3505;&#3548;&#3520;&#3505; &#3461;&#3501;&#3515; &#3476;&#3510; &#3482;&#3536;&#3512;&#3501;&#3538; &#3508;&#3515;&#3538;&#3503;&#3538; &#3473;&#3520;&#3505;&#3530;&#3505;&#3535;, &#3517;&#3538;&#3508;&#3538;&#3505;&#3514; &#3524;&#3549; &#3520;&#3545;&#3505;&#3501;&#3530; &#3462;&#3482;&#3535;&#3515;&#3514;&#3482;&#3495; &#3520;&#3540;&#3520;&#3503; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3482;&#3515;&#3540;&#3499;&#3535;&#3482;&#3515; &#3517;&#3538;&#3508;&#3538; &#3484;&#3545;&#3505;&#3514;&#3535;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507; &#3465;&#3484;&#3545;&#3505;&#3539;&#3512;&#3495; 
<a href="move_copy.html">&#3517;&#3538;&#3508;&#3538; &#3484;&#3545;&#3505;&#3514;&#3535;&#3512; &#3523;&#3524; &#3482;&#3548;&#3508;&#3538; &#3482;&#3538;&#3515;&#3539;&#3512; - moving and copying messages</a>
&#3510;&#3517;&#3505;&#3530;&#3505;.</p>

<p>&#3476;&#3510;&#3495; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515; &#3517;&#3536;&#3514;&#3538;&#3523;&#3530;&#3501;&#3540;&#3520; &#3511;&#3535;&#3520;&#3538;&#3501;&#3514;&#3545;&#3505;&#3530;&#3503; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515; &#3482;&#3525;&#3512;&#3499;&#3535;&#3482;&#3515;&#3499;&#3514; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3476;&#3510; &#3503;&#3536;&#3505;&#3495; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515; &#3517;&#3536;&#3514;&#3538;&#3523;&#3530;&#3501;&#3540;&#3520;&#3546; &#3505;&#3548;&#3523;&#3538;&#3495;&#3539;&#3505;&#3512;&#3530;, &#3474; &#3523;&#3507;&#3524;&#3535; &quot;&#3526;&#3549;&#3517;&#3530;&#3497;&#3515; (Folders)&quot;  &#3510;&#3548;&#3501;&#3530;&#3501;&#3512; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505; (<img src="../../images/buttons/folders.gif" align="absMiddle" width="23" height="22"> ). &#3476;&#3510;&#3495; &#3508;&#3524;&#3501; &#3482;&#3530;&#8205;&#3515;&#3538;&#3514;&#3535;&#3482;&#3535;&#3515;&#3482;&#3512;&#3530; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;:</p>

<table align="center" border="0">
<tbody>
<tr bgcolor="#6699bb">
<th width="150">Action</th>

<th width="350">What it Does</th>
</tr>
<tr bgcolor="#efefef"><td>MarkRead</td><td>&#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3461;&#3497;&#3458;&#3484;&#3540; &#3517;&#3538;&#3508;&#3538; &#3482;&#3538;&#3514;&#3525;&#3540;&#3520;&#3540; &#3517;&#3545;&#3523; &#3517;&#3482;&#3540;&#3499;&#3540; &#3482;&#3515;&#3514;&#3538; </td></tr>
<tr bgcolor="#cdcdcd"><td>CheckIndex</td><td>&#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3461;&#3497;&#3458;&#3484;&#3540; &#3517;&#3538;&#3508;&#3538; &#3484;&#3499;&#3505; &#3508;&#3515;&#3539;&#3482;&#3530;&#3522;&#3535; &#3482;&#3515;&#3514;&#3538;</td></tr>
<tr bgcolor="#efefef"><td>ReIndex</td><td>&#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3461;&#3497;&#3458;&#3484;&#3540; &#3517;&#3538;&#3508;&#3538; &#3484;&#3499;&#3505; &#3505;&#3536;&#3520;&#3501; &#3484;&#3499;&#3505;&#3530; &#3482;&#3515;&#3514;&#3538;</td></tr>
<tr bgcolor="#cdcdcd"><td>Rename</td><td>&#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3505;&#3512; &#3520;&#3545;&#3505;&#3523;&#3530; &#3482;&#3515;&#3514;&#3538;</td></tr>
<tr bgcolor="#efefef"><td>Delete</td><td>&#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514; &#3512;&#3482;&#3535; &#3503;&#3512;&#3514;&#3538;</td></tr>
</tbody>
</table>

<p>&#3476;&#3510;&#3495; &#3517;&#3536;&#3514;&#3538;&#3523;&#3530;&#3501;&#3540;&#3520;&#3546; &#3463;&#3501;&#3538; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515; &#3505;&#3512; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530;, &#3474; &#3501;&#3540;&#3525; &#3463;&#3501;&#3538; &#3517;&#3538;&#3508;&#3538; &#3510;&#3536;&#3517;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3476;&#3510;&#3495; &#3520;&#3512;&#3530; &#3508;&#3523; &#3463;&#3501;&#3538; &#3517;&#3536;&#3514;&#3538;&#3523;&#3530;&#3501;&#3540;&#3520;&#3546; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515; &#3505;&#3512; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3495; &#3508;&#3538;&#3520;&#3538;&#3523;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538;&#3514;.</td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td colspan="2">&nbsp;</td></tr>
<tr><td>
<a href="saving.html"><b>&lt;&lt; &#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3530; &#3523;&#3540;&#3515;&#3536;&#3482;&#3539;&#3512; - Saving A Message</b></a>
</td><td align="right">
<a href="filter.html"><b>&#3508;&#3545;&#3515;&#3499;&#3514;&#3482;&#3530; &#3523;&#3482;&#3523;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; - Setting up a Filter &gt;&gt;</b></a>
</td></tr>
</tbody>
</table>

</center></div>
&nbsp;

<!--msnavigation-->
</td></tr>

<!--msnavigation-->
</table>

<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td>
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tr><td bgcolor="#000000" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td height="1"><font size="1">
<a href="../notes/using_owm_help.html">Webmail- &#3467;&#3503;&#3520;&#3530; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520;</a>
</font></td></tr>
</table>

</center></div>
</td></tr>

<!--msnavigation-->
</table>

</body>
</html>
