<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta name="Author" content="Brent Epp &amp; William Brillinger, Precision Design Co. http://www.pdcweb.net">
<title>&#3523;&#3545;&#3520;&#3540;&#3512;&#3530; &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520; - The Search Toolbar</title>


<link href="../../templates_and_data/style.css" rel="stylesheet">
<script src="../../templates_and_data/makewin.js"></script>

<meta name="Microsoft Border" content="tb"></head>

<body stylesrc="../../templates_and_data/borders-template.html" background="../../images/globe.gif">
<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td>
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tr><td>
<a href="../../index.html">
<img border="0" src="../../images/logo_small.gif" width="150" height="78"></a>
</td></tr>
<tr><td bgcolor="#000000" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
</table>

</center></div>
</td></tr>

<!--msnavigation-->
</table>

<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr>
<!--msnavigation-->
<td valign="top">
<div align="center"><center>


<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>
<a href="../../index.html">Open Webmail &#3508;&#3535;&#3497;&#3512;&#3530; &#3512;&#3535;&#3517;&#3535;&#3520; (Tutorial<span lang="en-us">s</span>)</a>
&gt;&gt; &#3523;&#3545;&#3520;&#3540;&#3512;&#3530; &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520; -<span lang="en-us"> </span>The Search Toolbar
<br>
<br></td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>&#3523;&#3545;&#3520;&#3540;&#3512;&#3530; &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520;, &#3508;&#3520;&#3501;&#3538;&#3505; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3463;&#3501;&#3538; &#3517;&#3538;&#3508;&#3538; &#3523;&#3545;&#3520;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3465;&#3497;&#3482;&#3497; &#3517;&#3510;&#3535; &#3503;&#3546;.
<p align="center">
<img border="0" src="../../images/toolbars/search.gif" width="540" height="26"></p>

<p>&#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520;&#3546; &#3511;&#3535;&#3520;&#3538;&#3501;&#3514; &#3523;&#3536;&#3510;&#3520;&#3538;&#3505;&#3530;&#3512; &#3523;&#3515;&#3517;&#3514;. &#3512;&#3545;&#3524;&#3538; <b>&#3520;&#3512;&#3530;&#3508;&#3523;&#3495; &#3463;&#3501;&#3538; &#3503;&#3530;&#3520;&#3538;&#3501;&#3530;&#3520; &#3466;&#3524;&#3538;&#3523;</b> (
<img src="../../images/buttons/double_left.gif" width="14" height="13"> )&nbsp; &#3508;&#3520;&#3501;&#3538;&#3505; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3463;&#3501;&#3538; &#3508;&#3525;&#3512;&#3540;&#3520;&#3505; &#3508;&#3538;&#3495;&#3540;&#3520;&#3495; &#3508;&#3505;&#3539;. &#3508;&#3538;&#3495;&#3540;&#3520;&#3482; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505; &#3517;&#3538;&#3508;&#3538; &#3484;&#3499;&#3505; &#3520;&#3545;&#3505;&#3523;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; 
<a href="../configuration/display.html">Display Preferences</a>
&#3510;&#3517;&#3505;&#3530;&#3505;.</p>

<p><b>&#3520;&#3512;&#3530;&#3508;&#3523;&#3495; &#3463;&#3501;&#3538; &#3466;&#3524;&#3538;&#3523;</b> (
<img src="../../images/buttons/left.gif" width="13" height="12"> ) &#3508;&#3545;&#3515; &#3508;&#3538;&#3495;&#3540;&#3520;&#3495; &#3508;&#3536;&#3505;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;. </p>

<p>&#3461;&#3458;&#3482; &quot;1&quot;, &#3523;&#3538;&#3514;&#3525;&#3540; &#3508;&#3538;&#3495;&#3540; &#3461;&#3501;&#3515;&#3538;&#3505;&#3530; &#3503;&#3536;&#3505;&#3495; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505; &#3508;&#3538;&#3495;&#3540;&#3520; &#3476;&#3510;&#3495; &#3508;&#3520;&#3523;&#3514;&#3538;. &#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3476;&#3510; &#3482;&#3536;&#3512;&#3501;&#3538; &#3508;&#3538;&#3495;&#3540;&#3520;&#3482;&#3495; &#3508;&#3536;&#3505;&#3539;&#3512; &#3512;&#3545;&#3512; &#3461;&#3458;&#3482;&#3514; &#3520;&#3545;&#3505;&#3523;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3467;&#3503;&#3535;&#3524;&#3515;&#3499;&#3514;&#3482;&#3530; &#3517;&#3545;&#3523;, &#3473;&#3514; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505;&#3530;&#3505;&#3546; &quot;[Page 2 of 7]&quot;&#3517;&#3545;&#3523; &#3505;&#3512;&#3530;, &#3461;&#3458;&#3482; &quot;2&quot &#3463;&#3501;&#3538; &#3523;&#3530;&#3502;&#3535;&#3505;&#3514;&#3546; &quot;5&quot; &#3495;&#3514;&#3538;&#3508;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3476;&#3510;&#3495; &quot;5&quot; &#3508;&#3538;&#3495;&#3540;&#3520;&#3495; &#3514;&#3535; &#3524;&#3536;&#3482;&#3538;&#3514;.</p>

<p>&#3512;&#3545;&#3524;&#3538; <b>&#3503;&#3482;&#3540;&#3499;&#3495; &#3463;&#3501;&#3538; &#3466;&#3524;&#3538;&#3523;</b>, &#3524;&#3535; <b>&#3503;&#3482;&#3540;&#3499;&#3495; &#3463;&#3501;&#3538; &#3503;&#3530;&#3520;&#3538;&#3501;&#3530;&#3520; &#3466;&#3524;&#3538;&#3523;</b> &#3520;&#3512;&#3530;&#3508;&#3523;&#3495; &#3463;&#3501;&#3538; &#3466;&#3524;&#3538;&#3523;&#3530; &#3482;&#3515;&#3505; &#3503;&#3545;&#3514;&#3512; &#3466;&#3495; &#3520;&#3538;&#3515;&#3540;&#3503;&#3504; &#3503;&#3538;&#3521;&#3535;&#3520;&#3495; &#3523;&#3538;&#3503;&#3540;&#3482;&#3515;&#3514;&#3538;.</p>

<p>&quot;Search&quot; &#3510;&#3548;&#3501;&#3530;&#3501;&#3512; &#3461;&#3523;&#3517; &#3463;&#3501;&#3538; &#3482;&#3548;&#3495;&#3540;&#3520;&#3546; &#3476;&#3510;&#3501;&#3546; &#3523;&#3545;&#3520;&#3540;&#3512;&#3530; &#3508;&#3535;&#3496; &#3463;&#3501;&#3540;&#3517;&#3501;&#3530;&#3482;&#3515;, &#3508;&#3520;&#3501;&#3538;&#3505; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3463;&#3501;&#3538; &#3517;&#3538;&#3508;&#3538; &#3523;&#3545;&#3520;&#3539;&#3512; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3476;&#3510;&#3495; &#3517;&#3538;&#3508;&#3538; &#3523;&#3545;&#3520;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3517;&#3538;&#3508;&#3538;&#3514; &#3517;&#3536;&#3510;&#3540;&#3499;&#3546; &#3482;&#3535;&#3484;&#3545;&#3505;&#3530;&#3503; <b>(From)</b>, &#3514;&#3536;&#3520;&#3530;&#3520;&#3545; &#3482;&#3535;&#3495;&#3503; <b>(To)</b>, &#3517;&#3538;&#3508;&#3538; &#3521;&#3539;&#3515;&#3530;&#3522;&#3514; <b>(Subject)</b>, &#3503;&#3538;&#3505;&#3514; <b>(Date)</b>, &#3463;&#3512;&#3538;&#3505;&#3542; 
&#3484;&#3545;&#3535;&#3505;&#3540;&#3520;&#3546; &#3505;&#3512; <b>(Attachment Filename)</b>, <b>&#3465;&#3524;&#3501; &#3523;&#3538;&#3514;&#3525;&#3540; &#3521;&#3539;&#3515;&#3530;&#3522;&#3514;&#3505;&#3530; (Header)</b>, &#3517;&#3538;&#3508;&#3538;&#3514;&#3546; &#3461;&#3497;&#3458;&#3484;&#3540; &#3503;&#3546; <b>(Content)</b> , &#3524;&#3549; <b>&#3465;&#3524;&#3501; &#3523;&#3538;&#3514;&#3517;&#3530;&#3517; (All of the Above (All))</b>&#3511;&#3535;&#3520;&#3538;&#3501;&#3535; 
&#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3476;&#3510;&#3484;&#3545; &#3523;&#3545;&#3520;&#3540;&#3512;&#3530; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; (search criteria) &#3523;&#3538;&#3514;&#3517;&#3530;&#3517; &#3463;&#3501;&#3540;&#3517;&#3501;&#3530;&#3482;&#3515;, &quot;Search&quot; &#3510;&#3548;&#3501;&#3530;&#3501;&#3512; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;, &#3505;&#3548;&#3473;&#3523;&#3546;&#3505;&#3512;&#3530; &quot;Enter&quot; &#3514;&#3501;&#3540;&#3515; &#3501;&#3503; &#3482;&#3515;&#3505;&#3530;&#3505;.
<p>&#3512;&#3545;&#3512;  &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520; &#3508;&#3520;&#3501;&#3538;&#3505; &#3526;&#3549;&#3517;&#3530;&#3497;&#3515;&#3514;&#3546; &#3524;&#3549; &#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3508;&#3545;&#3495;&#3530;&#3495;&#3538;&#3514;&#3546; &#3517;&#3538;&#3508;&#3538; &#3523;&#3545;&#3520;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3512;&#3542;&#3517;&#3538;&#3482; &#3508;&#3524;&#3523;&#3540;&#3482;&#3512;&#3530; &#3523;&#3508;&#3514;&#3514;&#3538;. &nbsp; &#3512;&#3546; &#3523;&#3507;&#3524;&#3535; &#3520;&#3536;&#3497;&#3538;&#3512;&#3505;&#3501;&#3530; &#3508;&#3524;&#3523;&#3540;&#3482;&#3512;&#3530; &#3523;&#3508;&#3514;&#3505; &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520;&#3482;&#3530;&#3503; &#3508;&#3520;&#3501;&#3539;. &#3482;&#3515;&#3540;&#3499;&#3535;&#3482;&#3515; &#3512;&#3546; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507; &#3465;&#3484;&#3545;&#3505;&#3539;&#3512;&#3495;
<a href="../messages/search.html">&#3520;&#3536;&#3497;&#3538;&#3512;&#3505;&#3501;&#3530; &#3523;&#3545;&#3520;&#3540;&#3512;&#3530; - Advanced Message Search</a>
&#3510;&#3517;&#3505;&#3530;&#3505;.</td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td colspan="2">&nbsp;</td></tr>
<tr><td>
<a href="calendar.html"><b>&lt;&lt; &#3482;&#3536;&#3517;&#3536;&#3505;&#3530;&#3497;&#3515; &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520; - The Calendar Toolbar</b></a>
</td><td align="right">
<a href="settings.html"><b>&#3523;&#3536;&#3482;&#3523;&#3540;&#3512;&#3530; &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520; - The Settings Toolbar &gt;&gt;</b></a>
</td></tr>
</tbody>
</table>

</center></div>
&nbsp;

<!--msnavigation-->
</td></tr>

<!--msnavigation-->
</table>

<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td>
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tr><td bgcolor="#000000" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td height="1"><font size="1">
<a href="../notes/using_owm_help.html">About Open Webmail Help</a>
</font></td></tr>
</table>

</center></div>
</td></tr>

<!--msnavigation-->
</table>

</body>
</html>
