<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta name="Author" content="Brent Epp &amp; William Brillinger, Precision Design Co. http://www.pdcweb.net">

<title>&#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3530; &#3482;&#3538;&#3514;&#3520;&#3539;&#3512; - Reading a Message</title>

<link href="../../templates_and_data/style.css" rel="stylesheet">
<script src="../../templates_and_data/makewin.js"></script>

<meta name="Microsoft Border" content="tb"></head>

<body stylesrc="../../templates_and_data/borders-template.html" background="../../images/globe.gif">
<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td>
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tr><td>
<a href="../../index.html">
<img border="0" src="../../images/logo_small.gif" width="150" height="78"></a>
</td></tr>
<tr><td bgcolor="#000000" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
</table>

</center></div>
</td></tr>

<!--msnavigation-->
</table>

<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr>
<!--msnavigation-->
<td valign="top">
<div align="center"><center>


<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>
<a href="../../index.html">Open Webmail &#3508;&#3535;&#3497;&#3512;&#3530; &#3512;&#3535;&#3517;&#3535;&#3520; (tutorials)</a>
&gt;&gt; Editing the Address Book - &#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3548;&#3501; &#3523;&#3536;&#3482;&#3523;&#3540;&#3512;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;<br>
<br></td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>&#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3548;&#3501; &#3514;&#3505;&#3540; &#3476;&#3510; &#3505;&#3538;&#3501;&#3515; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3515;&#3505; &#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538;&#3505;, &#3465;&#3482;&#3530;&#3512;&#3505;&#3538;&#3505;&#3530; &#3524;&#3535; &#3508;&#3524;&#3523;&#3540;&#3520;&#3545;&#3505;&#3530; 
	&#3477;&#3505;&#3537;&#3512; &#3461;&#3520;&#3523;&#3530;&#3502;&#3535;&#3520;&#3482; &#3508;&#3530;&#8205;&#3515;&#3520;&#3546;&#3521; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538; &#3461;&#3514;&#3540;&#3515;&#3538;&#3505;&#3530; &#3523;&#3535;&#3503;&#3535; &#3463;&#3501;&#3538; &#3482;&#3540;&#3497;&#3535; &#3503;&#3501;&#3530;&#3501; &#3484;&#3510;&#3497;&#3535;&#3520;&#3482;&#3538;. &#3482;&#3545;&#3523;&#3546; 
	&#3520;&#3545;&#3501;&#3501;&#3530;, &#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3548;&#3501; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3515;&#3505; &#3462;&#3482;&#3535;&#3515; &#3503;&#3545;&#3482;&#3482;&#3530; &#3463;&#3501;. &#3523;&#3536;&#3482;&#3523;&#3540;&#3512;&#3530; &#3462;&#3482;&#3535;&#3515;&#3514;, &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3515;&#3512;&#3538;&#3505;&#3530; &#3505;&#3520; 
	&#3517;&#3538;&#3508;&#3538;&#3514;&#3501;&#3530; &#3463;&#3501;&#3540;&#3517;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;, &#3512;&#3536;&#3482;&#3539;&#3512;, &#3523;&#3536;&#3482;&#3523;&#3539;&#3512; &#3524;&#3535; &#3520;&#3536;&#3497;&#3538;&#3512;&#3505;&#3501;&#3530; &#3508;&#3524;&#3523;&#3540;&#3482;&#3512;&#3530; &#3511;&#3535;&#3520;&#3538;&#3501;&#3514;&#3503; &#3523;&#3538;&#3503;&#3540;&#3482;&#3517; &#3524;&#3536;&#3482;. 
	&#3461;&#3505;&#3545;&#3482;&#3530; &#3462;&#3482;&#3535;&#3515;&#3514; &#3520;&#3505; Using mode &#3511;&#3535;&#3520;&#3538;&#3501;&#3514;&#3545;&#3505;&#3530; &#3476;&#3510;&#3495; &#3482;&#3530;&#3522;&#3505;&#3538;&#3482;&#3520;&#3512; &#3514;&#3520;&#3505; &#3517;&#3538;&#3508;&#3538; &#3523;&#3503;&#3524;&#3535; &#3522;&#3539;&#3515;&#3530;&#3522; &#3501;&#3548;&#3515;&#3501;&#3540;&#3515;&#3540; (<b>&#3520;&#3545;&#3501;, 
	&#3517;&#3538;&#3508;&#3538; &#3521;&#3539;&#3515;&#3530;&#3522;&#3514;</b> &#3462;&#3503;&#3538;&#3514;) &#3473;&#3482;&#3530; &#3482;&#3525; &#3524;&#3536;&#3482;.
<p>&#3508;&#3525;&#3512;&#3540;&#3520;, &#3463;&#3501;&#3530;&#3501; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530;&#3512; &#3476;&#3510; &#3482;&#3525; &#3514;&#3540;&#3501;&#3530;&#3501;&#3546; &#3503;&#3501;&#3530;&#3501; &#3463;&#3501;&#3540;&#3517;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3514;&#3538;. &#3523;&#3536;&#3482;&#3523;&#3539;&#3512; &#3523;&#3503;&#3524;&#3535; &#3476;&#3510; &#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3548;&#3501; 
&#3520;&#3538;&#3520;&#3544;&#3501; &#3482;&#3525; &#3514;&#3540;&#3501;&#3540;&#3514;. &#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505; &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540;&#3520;&#3546; &#3463;&#3501;&#3538; &quot;&#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3548;&#3501;&quot; &#3510;&#3548;&#3501;&#3530;&#3501;&#3512; (
<img src="../../images/buttons/address.gif" align="absMiddle" width="23" height="22"> ) 
&#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3512;&#3545;&#3514; &#3482;&#3525; &#3524;&#3536;&#3482;. &#3473;&#3520;&#3538;&#3495; &#3476;&#3510;&#3495; &#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3548;&#3501; &#3523;&#3536;&#3482;&#3523;&#3539;&#3512; &#3523;&#3503;&#3524;&#3535; &#3465;&#3497;&#3482;&#3497; &#3517;&#3536;&#3510;&#3545;&#3505;&#3540; &#3463;&#3501;:
<p>
<img border="0" src="../../images/screens/address_book.gif" width="550" height="107"></p>

<p>&#3505;&#3538;&#3523;&#3536;&#3482;&#3520;&#3512;, &#3476;&#3510;&#3484;&#3546; &#3508;&#3525;&#3512;&#3540; &#3482;&#3535;&#3515;&#3530;&#3514; &#3520;&#3538;&#3514; &#3514;&#3540;&#3501;&#3530;&#3501;&#3546; 
&#3503;&#3501;&#3530;&#3501;&#3514;&#3482;&#3530; &#3473;&#3482;&#3501;&#3540; &#3482;&#3538;&#3515;&#3539;&#3512;&#3514;&#3538;(&#3523;&#3495;&#3524;&#3505;:&#3512;&#3545;&#3524;&#3538; &#3512;&#3546; &#3520;&#3505; &#3520;&#3538;&#3495; &#3508;&#3503;&#3530;&#3504;&#3501;&#3538; &#3482;&#3525;&#3512;&#3499;&#3535;&#3482;&#3515;&#3540; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3473;&#3482;&#3530; &#3482;&#3525; &#3503;&#3501;&#3530;&#3501; 
&#3501;&#3538;&#3510;&#3538;&#3514; &#3524;&#3536;&#3482;). Name &#3508;&#3545;&#3525; &#3482;&#3548;&#3495;&#3540;&#3520; &#3501;&#3540;&#3517; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;, &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3501;&#3548;&#3515;&#3501;&#3540;&#3515;&#3540; &#3463;&#3501;&#3540;&#3517;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;. &#3466;&#3525;&#3484; 
&#3482;&#3548;&#3495;&#3540;&#3520;&#3495; &#3514;&#3535;&#3512; &#3523;&#3503;&#3524;&#3535; &#3514;&#3501;&#3540;&#3515;&#3540; &#3508;&#3540;&#3520;&#3515;&#3540;&#3520;&#3545;&#3524;&#3538; &#3463;&#3501;&#3538; &quot;Tab&quot; &#3514;&#3501;&#3540;&#3515; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3515;&#3505;&#3530;&#3505;. You can also add a note to easily remember the contact by. 
&#3476;&#3510; &#3501;&#3548;&#3515;&#3501;&#3540;&#3515;&#3540; &#3463;&#3501;&#3540;&#3517;&#3530; &#3482;&#3515; &#3461;&#3520;&#3523;&#3505;&#3530; &#3520;&#3542; &#3508;&#3523;&#3540; Add/Modify &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;. You can now access this quickly for sending.</p>

<p>&#3476;&#3510;&#3484;&#3546; &#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3548;&#3501;&#3545;&#3524;&#3538; &#3463;&#3501;&#3538; &#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3523;&#3540;&#3520; 
&#3520;&#3545;&#3505;&#3523;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3476;&#3510;&#3495; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;. To edit an entry, click the Name of the entry, and it will appear in the editing area above. 
&#3476;&#3510;&#3495; &#3523;&#3536;&#3482;&#3523;&#3539;&#3512;&#3495; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3501;&#3548;&#3515;&#3501;&#3540;&#3515; &#3461;&#3497;&#3458;&#3484;&#3540; &#3508;&#3545;&#3525; &#3482;&#3548;&#3495;&#3540;&#3520; &#3501;&#3540;&#3517;&#3495; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515; &#3482;&#3536;&#3512;&#3538; &#3462;&#3482;&#3535;&#3515;&#3514;&#3495; &#3520;&#3545;&#3505;&#3523;&#3530; 
&#3482;&#3515;&#3505;&#3530;&#3505;. &#3503;&#3501;&#3530;&#3501;&#3514; &#3523;&#3536;&#3482;&#3523;&#3539;&#3512; &#3461;&#3520;&#3523;&#3505;&#3530; &#3482;&#3525; &#3508;&#3523;&#3540;, Add/Modify &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;.</p>

<p>You can delete entries by simply clicking the Delete button to the absolute right side of the entry you wish to delete. 
&#3476;&#3510;&#3495; &#3523;&#3538;&#3514;&#3517;&#3540;&#3512; &#3503;&#3501;&#3530;&#3501; &#3512;&#3536;&#3482;&#3539;&#3512;&#3495; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;. &#3505;&#3512;&#3540;&#3501;&#3530; &#3473;&#3482;&#3530; &#3473;&#3482;&#3530; &#3503;&#3501;&#3530;&#3501;&#3514; &#3512;&#3536;&#3482;&#3539;&#3512; &#3520;&#3545;&#3524;&#3545;&#3523;&#3482;&#3515; &#3520;&#3538;&#3514; 
&#3524;&#3536;&#3482;. &#3520;&#3535;&#3523;&#3505;&#3535;&#3520;&#3495;, &#3523;&#3538;&#3514;&#3517;&#3540; &#3503;&#3501;&#3530;&#3501; &#3473;&#3482;&#3520;&#3515; &#3512;&#3536;&#3482;&#3539;&#3512; &#3523;&#3503;&#3524;&#3535; &#3476;&#3510; &#3482;&#3525; &#3514;&#3540;&#3501;&#3540;&#3520; &#3463;&#3501;&#3530;&#3501;&#3546; &quot;&#3523;&#3538;&#3514;&#3517;&#3540; &#3517;&#3538;&#3508;&#3538;&#3505; &#3524;&#3538;&#3523;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;&quot; 
(Clear All Addresses) &#3510;&#3548;&#3501;&#3530;&#3501;&#3512; (
<img src="clear_addresses.gif" align="absMiddle" width="23" height="22"> ) 
&#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; &#3508;&#3512;&#3499;&#3538;. &#3476;&#3510;&#3484;&#3545;&#3505;&#3530; &#3501;&#3524;&#3520;&#3540;&#3515;&#3540; &#3482;&#3515;&#3505; &#3517;&#3545;&#3523; &#3465;&#3517;&#3530;&#3517;&#3535; &#3523;&#3538;&#3495;&#3538;&#3505;&#3540; &#3463;&#3501;: &#3523;&#3538;&#3514;&#3517;&#3540; &#3503;&#3501;&#3530;&#3501; &#3512;&#3536;&#3482;&#3539;&#3512; &#3482;&#3515;&#3484;&#3545;&#3505; 
&#3514;&#3535;&#3512; &#3523;&#3503;&#3524;&#3535; &quot;&#3524;&#3515;&#3538;&quot; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;, &#3524;&#3549; or click &quot;Cancel&quot; to abort the operation.</p>

<p>You can also group multiple addresses into one name. This allows you to send to multiple existing entries, with one address book entry, without having to re-enter the information. To group multiple addresses, click the group icon (
<img src="../../images/buttons/group.gif" align="absMiddle" width="14" height="18"> ). You will be greeted with a new window with all of your address book entries. Check off the addresses you wish to group, and click continue. Then click <b>Add/Modify</b> once you are finished.</td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td colspan="2">&nbsp;</td></tr>
<tr><td><b>
<a href="../messages/backing_up.html">&lt;&lt;&lt; Downloading &amp; Backing up</a>
</b></td><td align="right">
<b><a href="using.html">&#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3548;&#3501;&#3495; &#3473;&#3482;&#3530;&#3482;&#3538;&#3515;&#3539;&#3512;&#3530; -</a>
<a href="using.html">Using Address Book Entries &gt;&gt;</a></b>
</td></tr>
</tbody>
</table>

</center></div>
&nbsp;

<!--msnavigation-->
</td></tr>

<!--msnavigation-->
</table>

<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td>
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tr><td bgcolor="#000000" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td height="1"><font size="1">
<a href="../notes/using_owm_help.html">Webmail- &#3467;&#3503;&#3520;&#3530; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520;</a>
</font></td></tr>
</table>

</center></div>
</td></tr>

<!--msnavigation-->
</table>

</body>
</html>
