<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta name="Author" content="Brent Epp &amp; William Brillinger, Precision Design Co. http://www.pdcweb.net">

<title>Using Your Inbox - &#3476;&#3510;&#3484;&#3546; &#3517;&#3503;&#3517;&#3538;&#3508;&#3538; &#3511;&#3535;&#3520;&#3538;&#3501;&#3514;</title>

<link href="../../templates_and_data/style.css" rel="stylesheet">
<script src="../../templates_and_data/makewin.js"></script>

<meta name="Microsoft Border" content="tb"></head>

<body stylesrc="../../templates_and_data/borders-template.html" background="../../images/globe.gif">
<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td>
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tr><td>
<a href="../../index.html">
<img border="0" src="../../images/logo_small.gif" width="150" height="78"></a>
</td></tr>
<tr><td bgcolor="#000000" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
</table>

</center></div>
</td></tr>

<!--msnavigation-->
</table>

<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr>
<!--msnavigation-->
<td valign="top">
<div align="center"><center>


<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>
<a href="../../index.html">Open Webmail &#3508;&#3535;&#3497;&#3512;&#3530; &#3512;&#3535;&#3517;&#3535;&#3520; (tutorials)</a>
&gt;&gt; &#3476;&#3510;&#3484;&#3546; &#3517;&#3503;&#3517;&#3538;&#3508;&#3538; &#3511;&#3535;&#3520;&#3538;&#3501;&#3514; (Using Your Inbox)
<br>
<br></td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>&#3517;&#3503;&#3517;&#3538;&#3508;&#3538; &#3514;&#3505;&#3540; &#3476;&#3510;&#3495; &#3517;&#3536;&#3510;&#3545;&#3505; &#3523;&#3538;&#3514;&#3525;&#3540; &#3517;&#3538;&#3508;&#3538; &#3517;&#3510;&#3535;&#3484;&#3505;&#3530;&#3505;&#3535; &#3523;&#3530;&#3502;&#3535;&#3505;&#3514;&#3514;&#3538; (&#3512;&#3546; &#3523;&#3507;&#3524;&#3535; &#3520;&#3545;&#3505;&#3523;&#3530; &#3523;&#3530;&#3502;&#3535;&#3505;&#3514;&#3482;&#3530; &#3523;&#3507;&#3524;&#3505;&#3530; &#3482;&#3515; &#3501;&#3536;&#3510;&#3539;&#3512;&#3495;&#3503; &#3508;&#3540;&#3525;&#3540;&#3520;&#3505; - <font color="#FF0000"> &#3517;&#3538;&#3508;&#3538; &#3524;&#3536;&#3515;&#3520;&#3539;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3465;&#3484;&#3545;&#3505;&#3539;&#3512;&#3495;
<a href="../messages/filter.html"> &#3508;&#3545;&#3515;&#3499;&#3514;&#3482;&#3530; &#3523;&#3482;&#3523;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; </a> 
</font> &#3510;&#3517;&#3505;&#3530;&#3505;). &#3514;&#3512;&#3530; &#3461;&#3514;&#3545;&#3482;&#3530; &#3476;&#3510;&#3495; &#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3530; &#3473;&#3520;&#3542; &#3520;&#3538;&#3495; &#3473;&#3514; &#3517;&#3536;&#3514;&#3538;&#3523;&#3530;&#3501;&#3540;&#3484;&#3501; &#3462;&#3482;&#3535;&#3515;&#3514;&#3545;&#3505;&#3530; &#3503;&#3536;&#3482;&#3530;&#3520;&#3546;:
<p>
<img src="../../images/screens/inbox_messages.gif" width="545" height="71"></p>

<p>&#3508;&#3525;&#3512;&#3540; &#3501;&#3539;&#3515;&#3514;&#3545;&#3505;&#3530; &#3517;&#3538;&#3508;&#3538;&#3514;&#3546; <b>&#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514; (status) </b> &#3503;&#3482;&#3530;&#3520;&#3514;&#3538;. &#3520;&#3536;&#3523;&#3540;&#3505;&#3540;, &#3515;&#3505;&#3530; &#3508;&#3536;&#3524;&#3536;&#3501;&#3538; &#3517;&#3538;&#3508;&#3538; &#3482;&#3520;&#3515;&#3514; &#3517;&#3538;&#3508;&#3538;&#3514; &#3482;&#3538;&#3514;&#3520;&#3535; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3510;&#3520; &#3503;&#3482;&#3530;&#3520;&#3514;&#3538;. &#3473;&#3512; &#3508;&#3546;&#3525;&#3538;&#3514;&#3546; &#3523;&#3538;&#3514;&#3525;&#3540; &#3461;&#3482;&#3540;&#3515;&#3540; &#3501;&#3503; &#3508;&#3536;&#3524;&#3536;&#3514;&#3482;&#3530; &#3484;&#3505;&#3530;&#3505;&#3535; &#3510;&#3520; &#3476;&#3510;&#3495; &#3505;&#3538;&#3515;&#3539;&#3482;&#3530;&#3522;&#3499;&#3514; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538; &#3520;&#3505;&#3540; &#3463;&#3501;. &#3503;&#3545;&#3520;&#3505; &#3508;&#3546;&#3525;&#3514;&#3546; &#3463;&#3501;&#3538; &#3517;&#3538;&#3514;&#3540;&#3512;&#3530; &#3482;&#3520;&#3515;&#3514; &#3523;&#3540;&#3503;&#3540; &#3508;&#3536;&#3524;&#3536; &#3520;&#3505; &#3461;&#3501;&#3515; &#3520;&#3538;&#3520;&#3544;&#3501;&#3520; &#3508;&#3520;&#3501;&#3539;. &#3476;&#3510; &#3473;&#3512; &#3517;&#3538;&#3508;&#3538;&#3514; &#3482;&#3538;&#3514;&#3520;&#3535; &#3463;&#3501;&#3538; &#3510;&#3520; &#3465;&#3505;&#3530; &#3461;&#3503;&#3524;&#3523;&#3530; &#3520;&#3546;. &#3503;&#3545;&#3520;&#3505; &#3517;&#3538;&#3508;&#3538;&#3514;&#3495; &#3461;&#3503;&#3535;&#3525; &#3473;&#3512; &#3508;&#3546;&#3525;&#3538;&#3514;&#3546; &#3461;&#3482;&#3540;&#3515;&#3540; &#3501;&#3503;&#3508;&#3536;&#3524;&#3536; &#3505;&#3548;&#3520;&#3542; &#3523;&#3535;&#3512;&#3535;&#3505;&#3530;&#8205;&#3514; &#3461;&#3482;&#3540;&#3515;&#3540; &#3510;&#3520; &#3476;&#3510;&#3495; &#3505;&#3538;&#3515;&#3539;&#3482;&#3530;&#3522;&#3499;&#3514; &#3520;&#3505;&#3540; &#3463;&#3501;. &#3476;&#3510;&#3495; &#3512;&#3545;&#3512; &#3517;&#3538;&#3508;&#3538;&#3514;&#3546; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514; (status) &#3520;&#3545;&#3505;&#3523;&#3530; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3474; &#3523;&#3507;&#3524;&#3535; &#3482;&#3525; &#3514;&#3540;&#3501;&#3530;&#3501;&#3546; &#3461;&#3523;&#3517; &#3463;&#3501;&#3538; &#3517;&#3538;&#3508;&#3538; &#3482;&#3520;&#3515;&#3514; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3514;&#3538;. &#3473;&#3520;&#3538;&#3495; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514; <b>&#3482;&#3538;&#3514;&#3520;&#3542;</b> &#3517;&#3545;&#3523; &#3463;&#3501;&#3538;&#3505;&#3512;&#3530; <b> &#3505;&#3548;&#3482;&#3538;&#3514;&#3520;&#3542; </b> &#3517;&#3545;&#3523;&#3503; <b>&#3505;&#3548;&#3482;&#3538;&#3514;&#3520;&#3542; </b> &#3517;&#3545;&#3523; &#3463;&#3501;&#3538;&#3505;&#3512;&#3530; <b> &#3482;&#3538;&#3514;&#3520;&#3542; </b>&#3517;&#3545;&#3523;&#3503; &#3520;&#3545;&#3505;&#3523;&#3530; &#3520;&#3505;&#3540; &#3463;&#3501;.</p>

<p>&#3503;&#3545;&#3520;&#3505; &#3501;&#3539;&#3515;&#3514; &#3476;&#3510;&#3495; &#3517;&#3538;&#3508;&#3538;&#3514; &#3517;&#3536;&#3510;&#3540;&#3499;&#3540; <b>&#3503;&#3538;&#3505;&#3514; (Date)</b> &#3503;&#3482;&#3530;&#3520;&#3514;&#3538;. &#3503;&#3538;&#3505;&#3514; &#3503;&#3482;&#3530;&#3520;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514;, &#3512;&#3545;&#3524;&#3538;&#3503;&#3539;, &#3512;&#3535;&#3523;&#3514;/&#3503;&#3538;&#3505;&#3514;/&#3520;&#3515;&#3530;&#3522;&#3514; (MM/DD/YY) &#3462;&#3482;&#3535;&#3515;&#3514;&#3545;&#3505;&#3530; &#3520;&#3546; (&#3503;&#3538;&#3505;&#3514; &#3503;&#3482;&#3530;&#3520;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514; &#3520;&#3545;&#3505;&#3523;&#3530; &#3482;&#3515;&#3505; &#3461;&#3514;&#3540;&#3515;&#3540; &#3465;&#3484;&#3545;&#3505;&#3539;&#3512;&#3495;
<a href="../configuration/display.html">Configuring Display Settings</a>
&#3510;&#3517;&#3505;&#3530;&#3505;). &#3473;&#3517;&#3545;&#3523;&#3512; &#3473;&#3514; &#3476;&#3510;&#3495; &#3517;&#3538;&#3508;&#3538;&#3514; &#3517;&#3536;&#3510;&#3540;&#3499; <b>&#3520;&#3546;&#3517;&#3535;&#3520;</b> &#3508;&#3545;&#3505;&#3530;&#3520;&#3514;&#3538;. &#3512;&#3545;&#3524;&#3538;&#3503;&#3539; &#3473;&#3514; &#3508;&#3536;&#3514; 24 &#3462;&#3482;&#3535;&#3515;&#3514;&#3545;&#3505;&#3530; &#3503;&#3482;&#3530;&#3520;&#3514;&#3538;. &#3512;&#3545;&#3514; &#3520;&#3545;&#3505;&#3523;&#3530; &#3482;&#3515;&#3484;&#3536;&#3505;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535;
<a href="../configuration/display.html">Display Settings Configuration</a>
.&#3510;&#3517;&#3505;&#3530;&#3505;</p>

<p>&#3476;&#3510;&#3495; &#3517;&#3538;&#3508;&#3538;&#3514; <b> &#3473;&#3520;&#3542; &#3501;&#3536;&#3505;&#3536;&#3501;&#3530;&#3501;&#3535; (Sender)</b> &#3466;&#3525;&#3487; &#3501;&#3539;&#3515;&#3514;&#3546; &#3503;&#3536;&#3482;&#3530;&#3520;&#3546;. &#3476;&#3510;&#3495; &#3512;&#3545;&#3512; &#3505;&#3512; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3476;&#3524;&#3540;/&#3463;&#3514; &#3495; &#3514;&#3536;&#3520;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3530; &#3517;&#3538;&#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538;&#3514;. (
<a href="../messages/compose.html">&#3517;&#3538;&#3508;&#3538; &#3517;&#3538;&#3520;&#3539;&#3512; -Message Composition</a>
)&#3510;&#3517;&#3505;&#3530;&#3505;.</p>

<p><b>&#3517;&#3538;&#3508;&#3538; &#3521;&#3539;&#3515;&#3530;&#3522;&#3514; (Subject) </b> &#3514;&#3505;&#3540; &#3517;&#3538;&#3508;&#3538;&#3514; &#3473;&#3520;&#3505;&#3530;&#3505;&#3535; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3517;&#3538;&#3508;&#3538;&#3514;&#3546; &#3512;&#3535;&#3501;&#3544;&#3482;&#3535;&#3520; &#3517;&#3545;&#3523; &#3523;&#3503;&#3524;&#3505;&#3530; &#3482;&#3525; &#3503;&#3545;&#3514;&#3514;&#3538;. &#3512;&#3545;&#3514; &#3476;&#3510;&#3495; &#3517;&#3538;&#3508;&#3538;&#3514; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507; &#3523;&#3458;&#3482;&#3530;&#3522;&#3538;&#3508;&#3530;&#3501; &#3503;&#3525; &#3461;&#3503;&#3524;&#3523;&#3482;&#3530; &#3503;&#3545;&#3505;&#3540; &#3463;&#3501;. &#3512;&#3545;&#3512; &#3512;&#3535;&#3501;&#3544;&#3482;&#3535;&#3520; &#3512;&#3501; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3476;&#3510;&#3495; &#3523;&#3512;&#3530;&#3508;&#3542;&#3515;&#3530;&#3499; &#3517;&#3538;&#3508;&#3538;&#3514; &#3482;&#3538;&#3514;&#3520;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3474; &#3520;&#3545;&#3501; &#3514;&#3548;&#3512;&#3540;&#3520;&#3539;&#3512;&#3495; &#3524;&#3536;&#3482;&#3538;&#3520;&#3505;&#3540; &#3463;&#3501;.</p>

<p> <b>&#3520;&#3538;&#3521;&#3535;&#3517;&#3501;&#3530;&#3520;&#3514; (Size)</b>, &#3517;&#3538;&#3508;&#3538;&#3514; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3523;&#3546;&#3520;&#3535;&#3503;&#3535;&#3514;&#3482;&#3514;&#3545;&#3505;&#3530; &#3517;&#3510;&#3535;&#3484;&#3545;&#3505; &#3463;&#3501;&#3538; &#3465;&#3497; &#3508;&#3530;&#8205;&#3515;&#3512;&#3535;&#3499;&#3514; &#3508;&#3545;&#3505;&#3530;&#3520;&#3514;&#3538;. &#3512;&#3545;&#3514;
<a href="javascript:definition_window('../../def/byte.html')">Bytes</a>
&#3520;&#3517;&#3538;&#3505;&#3530; &#3503;&#3482;&#3530;&#3520;&#3514;&#3538;.</p>

<p>&#3482;&#3545;&#3525;&#3520;&#3515;&#3546; &#3463;&#3501;&#3538; <b> &#3523;&#3525;&#3482;&#3540;&#3499;&#3540; &#3482;&#3548;&#3495;&#3540;&#3520; (Checkbox)</b> &#3517;&#3538;&#3508;&#3538;&#3514; &#3501;&#3546;&#3515;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535;&#3514;&#3538;. &#3474; &#3512;&#3501; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3482;&#3540;&#3497;&#3535; &#3482;&#3501;&#3538;&#3515; &#3517;&#3482;&#3540;&#3499;&#3482;&#3530; &#3473;&#3501;&#3540;&#3525; &#3503;&#3538;&#3523;&#3530;&#3520;&#3505; &#3461;&#3501;&#3515; &#3505;&#3536;&#3520;&#3501; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3473;&#3514; &#3465;&#3520;&#3501;&#3530; &#3520;&#3546;. &#3465;&#3524;&#3525;&#3538;&#3505;&#3530;&#3512; &#3463;&#3501;&#3538; &#3482;&#3548;&#3495;&#3540;&#3520; &#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3466;&#3495; &#3508;&#3524;&#3517; &#3463;&#3501;&#3538; &#3523;&#3538;&#3514;&#3525;&#3540;&#3512; &#3482;&#3548;&#3495;&#3540; &#3473;&#3482;&#3520;&#3515; &#3523;&#3517;&#3482;&#3540;&#3499;&#3540; &#3482;&#3525;/&#3524;&#3525; &#3524;&#3536;&#3482;&#3538;&#3514;. &#3512;&#3545;&#3514; &#3501;&#3546;&#3515;&#3542; &#3517;&#3538;&#3508;&#3538; &#3512;&#3501; &#3520;&#3538;&#3504;&#3535;&#3505;&#3514;&#3505;&#3530; &#3482;&#3530;&#8205;&#3515;&#3538;&#3514;&#3535;&#3501;&#3530;&#3512;&#3482; &#3482;&#3515;&#3505;&#3540; &#3523;&#3507;&#3524;&#3535;&#3514;&#3538;.&#3512;&#3546; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3512;&#3545;&#3520;&#3517;&#3512;&#3530; &#3501;&#3539;&#3515;&#3540; (Toolbars) &#3511;&#3535;&#3520;&#3538;&#3501;&#3514; &#3514;&#3495;&#3501;&#3546; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482;&#3520; &#3523;&#3535;&#3482;&#3488;&#3530;&#3489;&#3535; &#3482;&#3515;&#3505;&#3540; &#3463;&#3501;  .</td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td colspan="2">&nbsp;</td></tr>
<tr><td>
<a href="config.html"><b>&lt;&lt; &#3512;&#3542;&#3517;&#3538;&#3482; &#3523;&#3536;&#3482;&#3523;&#3540;&#3512;&#3530; &#3520;&#3538;&#3505;&#3530;&#8205;&#3514;&#3535;&#3523; &#3482;&#3538;&#3515;&#3539;&#3512; - Basic Settings Configuration</b></a>
</td><td align="right">
<a href="reading.html"><b>&#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3530; &#3482;&#3538;&#3514;&#3520;&#3539;&#3512; - Reading a Message &gt;&gt;</b></a>
</td></tr>
</tbody>
</table>

</center></div>
&nbsp;

<!--msnavigation-->
</td></tr>

<!--msnavigation-->
</table>

<!--msnavigation-->

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td>
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tr><td bgcolor="#000000" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td bgcolor="#eeeeee" height="1">
<img height="1" src="../../images/space.gif" width="10"></td></tr>
<tr><td height="1"><font size="1">
<a href="../notes/using_owm_help.html">Webmail- &#3467;&#3503;&#3520;&#3530; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520;</a>
</font></td></tr>
</table>

</center></div>
</td></tr>

<!--msnavigation-->
</table>

</body>
</html>
