<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta name="Author" content="Brent Epp &amp; William Brillinger, Precision Design Co. http://www.pdcweb.net">
<title>Abilities and Advantages of Webmail</title>

<link href="../../templates_and_data/style.css" rel="stylesheet">
<script src="../../templates_and_data/makewin.js"></script>

<meta name="Microsoft Border" content="tb"></head>

<body stylesrc="../../templates_and_data/borders-template.html">
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>
<a href="../../index.html">Open Webmail Help Tutorials</a>
&gt;&gt; Webmail &#3524;&#3536;&#3482;&#3538;&#3514;&#3535;&#3520;&#3505;&#3530; &#3524;&#3535; &#3520;&#3535;&#3523;&#3538;<br>
<br></td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>Open Webmail has several abilities and advantages that allow for excellent flexibility and synchronization with your offline e-mail client(s).
<p><i>&#3476;&#3510;&#3484;&#3546; Open Webmail &#3517;&#3503;&#3517;&#3538;&#3508;&#3538; &#3501;&#3540;&#3517;&nbsp; &#3503;&#3482;&#3530;&#3505;&#3495; &#3463;&#3501;&#3538; &#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538;...</i></p>

<ul>
<li>&#3476;&#3510;&#3484;&#3546; &#3505;&#3548;&#3510;&#3536;&#3503;&#3538; &#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3523;&#3546;&#3520;&#3535;&#3517;&#3535;&#3511;&#3538;&#3514;&#3535; &#3520;&#3545;&#3501; &#3510;&#3535;&#3484;&#3501; &#3520;&#3539; <b>&#3482;&#3538;&#3514;&#3520;&#3542;</b> &#3517;&#3545;&#3523; &#3523;&#3525;&#3482;&#3540;&#3499;&#3540; &#3482;&#3515;&#3514;&#3538;.
<li>Can still be marked as <b>unread</b> if changed so within Open Webmail</li>
</ul>

<p><i>&#3476;&#3510;&#3484;&#3546; Open Webmail &#3517;&#3503;&#3517;&#3538;&#3508;&#3538; &#3501;&#3540;&#3517;&#3495;&nbsp; &#3510;&#3535;&#3484;&#3501; &#3482;&#3525; &#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538;...</i></p>

<ul>
<li>&#3476;&#3510;&#3484;&#3546; &#3508;&#3515;&#3538;&#3484;&#3505;&#3482;&#3514;&#3545;&#3505;&#3530; &#3510;&#3536;&#3517;&#3539;&#3512; &#3523;&#3503;&#3524;&#3535; &#3523;&#3546;&#3520;&#3535;&#3503;&#3535;&#3514;&#3482;&#3514;&#3545;&#3505;&#3530; &#3465;&#3520;&#3501;&#3530; &#3482;&#3515;&#3514;&#3538;<li>&#3476;&#3510;&#3484;&#3546; Open Webmail 
&#3517;&#3503;&#3517;&#3538;&#3508;&#3538; &#3501;&#3540;&#3517; <b>&nbsp;</b>&#3503;&#3482;&#3530;&#3505;&#3495;<b> &#3505;&#3548;&#3524;&#3536;&#3482;&#3538; </b>&#3520;&#3505;&#3540; &#3463;&#3501;. </ul>

<p>&#3476;&#3510;&#3484;&#3546; &#3505;&#3548;&#3510;&#3536;&#3503;&#3538; &#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3523;&#3546;&#3520;&#3535;&#3517;&#3535;&#3511;&#3538;&#3514;&#3535; &#3520;&#3545;&#3501; &#3510;&#3535;&#3484;&#3501; &#3482;&#3525; &#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538;, &#3476;&#3510; &#3474;&#3520;&#3535; &#3482;&#3538;&#3514;&#3520;&#3542;(&#3524;&#3549; 
&#3505;&#3548;&#3482;&#3538;&#3514;&#3520;&#3542;) &#3517;&#3545;&#3523; &#3523;&#3525;&#3482;&#3540;&#3499;&#3540; &#3482;&#3515; &#3501;&#3538;&#3510;&#3540;&#3505;&#3501;&#3530;,&nbsp; &#3474;&#3520;&#3535; Open Webmail &#3517;&#3503;&#3517;&#3538;&#3508;&#3538; &#3501;&#3540;&#3525; <b>&#3503;&#3482;&#3530;&#3505;&#3495; 
&#3505;&#3548;&#3517;&#3536;&#3510;&#3546;</b>.</p>

<p>Open Webmail &#3520;&#3517;&#3503; &#3520;&#3535;&#3523;&#3538; &#3501;&#3538;&#3510;&#3546;. &#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530;, &#3517;&#3549;&#3482;&#3514;&#3546; <i>&#3477;&#3505;&#3537;&#3512;</i> 
&#3461;&#3505;&#3530;&#3501;&#3515;&#3530;&#3490;&#3535;&#3517;-&#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3538;&#3501; &#3508;&#3515;&#3538;&#3484;&#3505;&#3482;&#3514;&#3482;&#3538;&#3505;&#3530; &#3476;&#3510;&#3484;&#3546; &#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538; &#3510;&#3536;&#3517;&#3538;&#3514; &#3524;&#3536;&#3482;. Open Webmail
<a href="../calendar/viewing.html">&#3482;&#3536;&#3517;&#3536;&#3505;&#3530;&#3497;&#3515;&#3514;</a> &#3511;&#3535;&#3520;&#3538;&#3501;&#3514;&#3545;&#3505;&#3530; &#3476;&#3510;&#3495; &#3476;&#3510;&#3484;&#3546; &#3503;&#3547;&#3505;&#3538;&#3482; &#3520;&#3536;&#3497; 
&#3482;&#3495;&#3514;&#3540;&#3501;&#3540; &#3524;&#3535; &#3523;&#3538;&#3524;&#3538; &#3482;&#3536;&#3503;&#3520;&#3539;&#3512;&#3530;&#3503; &#3523;&#3536;&#3525;&#3523;&#3540;&#3512;&#3530; &#3482;&#3525; &#3524;&#3536;&#3482;.</p>

<p>Open Webmail &#3511;&#3535;&#3520;&#3538;&#3501;&#3514; &#3508;&#3524;&#3523;&#3540;(easy-to-use) &#3461;&#3501;&#3515;, &#3523;&#3458;&#3514;&#3540;&#3482;&#3530;&#3501; &#3524;&#3535; &#3523;&#3535;&#3508;&#3546;&#3482;&#3530;&#3522;&#3520; &#3465;&#3482;&#3530;&#3512;&#3505;&#3530; &#3523;&#3458;&#3488;&#3535;&#3517;&#3505; 
&#3508;&#3503;&#3530;&#3504;&#3501;&#3538;&#3514;&#3482;&#3530;&#3503; (navigational system) &#3523;&#3524;&#3538;&#3501;&#3514;. You can navigate through all the folders by opening the top left-hand drop menu and selecting the folder you wish to navigate to. It also doubles as displaying the current folder.</td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td colspan="2">&nbsp;</td></tr>
<tr><td>
<a href="common.html"><b>&lt;&lt; Common Issues</b></a>
</td><td align="right">
<a href="addhelp.html"><b>Additional Help &gt;&gt;</b></a>
</td></tr>
</tbody>
</table>

</center></div>
&nbsp;

</body>
</html>
