<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta name="Author" content="Brent Epp &amp; William Brillinger, Precision Design Co. http://www.pdcweb.net">
<title>Common Issues</title>

<link href="../../templates_and_data/style.css" rel="stylesheet">
<script src="../../templates_and_data/makewin.js"></script>

<meta name="Microsoft Border" content="tb"></head>

<body stylesrc="../../templates_and_data/borders-template.html">
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>
<a href="../../index.html">Open Webmail Help Tutorials</a>
&gt;&gt; <font face="Iskoola Pota">&#3508;&#3548;&#3503;&#3540; &#3508;&#3530;&#8205;&#3515;&#3521;&#3530;&#3499;/&#3482;&#3515;&#3540;&#3499;&#3540; - Common</font> Issues
<br>
<br></td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>Open Webmail <font face="Iskoola Pota">&#3501;&#3540;&#3517;&#3538;&#3505;&#3530; &#3523;&#3512;&#3524;&#3515; &#3482;&#3515;&#3540;&#3499;&#3540; &#3508;&#3538;&#3525;&#3538;&#3510;&#3503; &#3462;&#3520;&#3515;&#3499;&#3514; 
	&#3482;&#3525;&#3501;&#3530;, &#3476;&#3510;&#3495; &#3474; &#3508;&#3538;&#3525;&#3538;&#3510;&#3503; &#3520;&#3536;&#3497;&#3538;&#3503;&#3540;&#3515; &#3482;&#3515;&#3540;&#3499;&#3540; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;.&nbsp; &#3482;&#3545;&#3523;&#3546; &#3520;&#3540;&#3520;&#3503;</font>, 
	<font face="Iskoola Pota">&#3524;&#3540;&#3503;&#3545;&#3482;&#3530;&#3512; &#3512;&#3545;&#3512; &#3508;&#3535;&#3497;&#3512; &#3512;&#3484;&#3538;&#3505;&#3530; &#3462;&#3520;&#3515;&#3499;&#3514; &#3482;&#3525; &#3505;&#3548;&#3524;&#3536;&#3482;&#3538; &#3501;&#3515;&#3512;&#3546; 
	&#3520;&#3538;&#3520;&#3538;&#3504;&#3535;&#3482;&#3535;&#3515; &#3524;&#3535; &#3520;&#3538;&#3488;&#3517;&#3530;&#8205;&#3514; &#3508;&#3530;&#8205;&#3515;&#3521;&#3530;&#3499; &#3463;&#3501;&#3538;&#3520;&#3538;&#3514; &#3524;&#3536;&#3482;.</font><dl><dt><i><b>
		<font face="Iskoola Pota">&#3512;&#3495; &#3517;&#3548;&#3484;&#3538;&#3505;&#3530; &#3520;&#3538;&#3514; &#3505;&#3548;&#3524;&#3536;&#3482;&#3530;&#3482;&#3546; &#3463;&#3514;&#3538;</font>?</b></i><dd>
		<font face="Iskoola Pota">&#3476;&#3510; &#3517;&#3548;&#3484;&#3538;&#3505;&#3530; &#3501;&#3548;&#3515;&#3501;&#3540;&#3515;&#3540; &#3505;&#3538;&#3520;&#3536;&#3515;&#3503;&#3538;&#3520; &#3463;&#3501;&#3540;&#3517;&#3501;&#3530; &#3482;&#3515; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3510;&#3520; 
		&#3482;&#3538;&#3514;&#3512;&#3538;&#3505;&#3530; &#3503;&#3548;&#3523;&#3530; &#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3530; &#3517;&#3536;&#3510;&#3538;&#3514; &#3524;&#3536;&#3482;. &#3473;&#3520;&#3538;&#3495; &#3476;&#3510;&#3484;&#3546; &#3508;&#3515;&#3538;&#3521;&#3539;&#3517;&#3482; &#3505;&#3535;&#3512;&#3514; &#3508;&#3515;&#3539;&#3482;&#3530;&#3522;&#3535; &#3482;&#3515; &#3512;&#3540;&#3515;&#3508;&#3503;&#3514; 
		&#3505;&#3536;&#3520;&#3501; &#3463;&#3501;&#3540;&#3517;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;. </font>Because the username is in viewable text, you can check it directly in the text field. But, because the password field is displayed with hidden characters ( '<b> * </b>' or ' <b>&#1404;/b>' ), you will have to retype it carefully to make sure it is correct.
<br>
<br> It may also be that you do not have a login name at the domain you are at. You may possibly be at the wrong domain for login. If you are not sure, go to the server domain (in this case,
<a href="http://www.pdcweb.net/" target="_blank">www.pdcweb.net</a>
), and type in <b>/openwebmail</b> after the domain. However, it is preferred that you use your own domain.
<br>
<br><dt><i><b>Why do some of my messages redirect to a folder other than my Inbox?</b></i><dd>You may have your filter options set up to block different e-mail messages according to their header information. Simply go to the preferences and uncheck all the options in the Mail Filtering Options.
<br>
<br><dt><i><b>Why do the toolbars change?</b></i><dd>The toolbars will adapt to the current mailbox or mode you are in. see
<a href="../toolbars/main.html">Using the Toolbars</a>
for more information on this topic, including the functionality of the buttons/icons.
<br>
<br><dt><i><b>&#3512;&#3484;&#3546; &#3523;&#3512;&#3524;&#3515; &#3517;&#3538;&#3508;&#3538; bold &#3520;&#3505;&#3530;&#3505;&#3546;&#3501;&#3530; &#3523;&#3512;&#3524;&#3515; &#3474;&#3520;&#3535; &#3473;&#3523;&#3546; &#3505;&#3548;&#3520;&#3505;&#3530;&#3505;&#3546;&#3501;&#3530; &#3463;&#3514;&#3538;?</b></i><dd>
		&#3523;&#3512;&#3524;&#3515; &#3517;&#3538;&#3508;&#3538; bold &#3520;&#3539; &#3463;&#3501;&#3530;&#3501;&#3546; &#3476;&#3510; &#3501;&#3520;&#3512;&#3501;&#3530; &#3473;&#3512; &#3517;&#3538;&#3508;&#3538; <b>&#3505;&#3548;&#3482;&#3538;&#3514;&#3520;&#3542;</b> &#3510;&#3520; &#3508;&#3545;&#3505;&#3530;&#3520;&#3539;&#3512;&#3495;&#3514;. It is just the opposite for non-bolded message listings (non-bolded 
		&#3517;&#3538;&#3508;&#3538; &#3514;&#3505;&#3540; &#3482;&#3538;&#3514;&#3520;&#3542; &#3517;&#3538;&#3508;&#3538;&#3514;).
<br>
<br><dt><i><b>&#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538; &#3523;&#3512;&#3484; &#3463;&#3512;&#3540;&#3499;&#3540;&#3512;&#3530; &#3505;&#3548;&#3514;&#3505;&#3530;&#3505;&#3546; &#3463;&#3514;&#3538;?</b></i><dd>&#3484;&#3548;&#3505;&#3540;&#3520; browse &#3482;&#3525; 
		&#3508;&#3523;&#3540; &#3473;&#3514; &#3465;&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3517;&#3538;&#3508;&#3538;&#3514;&#3495; &#3473;&#3482;&#3530;&#3482;&#3538;&#3515;&#3539;&#3512; &#3523;&#3503;&#3524;&#3535; &quot;<span style="font-size: 10.0pt; font-family: Iskoola Pota">&#3473;&#3482;&#3530;</span><span style="font-size: 10.0pt; font-family: Arial">
		</span><span style="font-size: 10.0pt; font-family: Iskoola Pota">&#3482;&#3515;&#3505;&#3540;</span><span style="font-size: 10.0pt; font-family: Courier New">&quot; 
		&#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3525; &#3514;&#3540;&#3501;&#3540;&#3514;</span>. <a href="../messages/attach.html">&#3463;&#3512;&#3540;&#3499;&#3540;&#3512;&#3530; &#3473;&#3482;&#3530; 
		&#3482;&#3538;&#3515;&#3539;&#3512;</a> &#3510;&#3517;&#3505;&#3530;&#3505;.
<br>
<br><dt><i><b>&#3512;&#3484;&#3546; &#3505;&#3548;&#3510;&#3536;&#3503;&#3538; &#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3523;&#3546;&#3520;&#3535;&#3517;&#3535;&#3511;&#3538;&#3514;&#3535;&#3484;&#3545;&#3505;&#3530; &#3462;&#3514;&#3535;&#3501; &#3482;&#3525; &#3523;&#3512;&#3524;&#3515; &#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3548;&#3501;&#3530;&nbsp; 
		&#3501;&#3548;&#3515;&#3501;&#3540;&#3515;&#3540; &#3505;&#3538;&#3520;&#3536;&#3515;&#3503;&#3538; &#3505;&#3548;&#3520;&#3505;&#3530;&#3505;&#3546; &#3463;&#3514;&#3538;?</b></i><dd>&#3512;&#3545;&#3514;&#3495; &#3524;&#3546;&#3501;&#3540;&#3520;&#3505;&#3540; &#3463;&#3501;&#3530;&#3501;&#3546; &#3505;&#3548;&#3510;&#3536;&#3503;&#3538; 
		&#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530; &#3523;&#3546;&#3520;&#3535;&#3517;&#3535;&#3511;&#3538;&#3514;&#3535;&#3484;&#3545;&#3505;&#3530; &#3505;&#3538;&#3515;&#3530;&#3514;&#3535;&#3501; &#3482;&#3515;&#3505; &#3520;&#3538;&#3495; &#3520;&#3536;&#3515;&#3503;&#3538; &#3524;&#3536;&#3497;&#3501;&#3517; &#3524;&#3549; &#3501;&#3546;&#3515;&#3539;&#3512;&#3482;&#3530; &#3523;&#3538;&#3503;&#3540; &#3482;&#3515; 
		&#3501;&#3538;&#3510;&#3539;&#3512;&#3514;&#3538;. &#3512;&#3545;&#3512; &#3512;&#3535;&#3501;&#3544;&#3482;&#3535;&#3520; &#3508;&#3538;&#3525;&#3538;&#3510;&#3503; &#3520;&#3536;&#3497;&#3538;&#3503;&#3540;&#3515; &#3501;&#3548;&#3515;&#3501;&#3540;&#3515;&#3540; &#3523;&#3503;&#3524;&#3535;
		<a href="../address_book/import_export.html">&#3517;&#3538;&#3508;&#3538;&#3505; &#3508;&#3548;&#3501;&#3530; &#3462;&#3514;&#3535;&#3501; &#3482;&#3538;&#3515;&#3539;&#3512; &#3524;&#3535; 
		&#3505;&#3538;&#3515;&#3530;&#3514;&#3535;&#3501; &#3482;&#3538;&#3515;&#3539;&#3512;</a> &#3510;&#3517;&#3505;&#3530;&#3505;.
<br>
<br><dt><i><b>Why is my calendar entry not being entered at a specific time?</b></i><dd>In order for a calendar entry to be added a a specific time of day, you must tell it when to start. If you only tell it when the event ends, it will put the event at the bottom of the daily calendar where no specific time is listed. However, by just putting a <i>start</i> time, it will be placed at that time without an end time being specified.
<br></dd></dl></td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td colspan="2">&nbsp;</td></tr>
<tr><td>
<a href="../configuration/misc.html"><b>&lt;&lt; Miscellaneous Options</b></a>
</td><td align="right">
<a href="advantages.html"><b>Abilities and Advantages of Webmail &gt;&gt;</b></a>
</td></tr>
</tbody>
</table>

</center></div>
&nbsp;

</body>
</html>
