<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta name="Author" content="Brent Epp &amp; William Brillinger, Precision Design Co. http://www.pdcweb.net">
<title>About the OpenWebMail User Tutorial</title>

<link href="../../templates_and_data/style.css" rel="stylesheet">
<script src="../../templates_and_data/makewin.js"></script>

<meta name="Microsoft Border" content="tb"></head>

<body stylesrc="../../templates_and_data/borders-template.html">
<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>
<a href="../../index.html">OpenWebMail Help Tutorials</a>
&gt;&gt; OpenWebMail &#3467;&#3503;&#3520;&#3530; &#3508;&#3538;&#3525;&#3538;&#3510;&#3503; - About OpenWebMail Help
<br>
<br></td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td>This tutorial has been put in place to give you the best possible experience with OpenWebMail, and to help&nbsp; you use it to its full potential.
<p>&#3476;&#3510; OpenWebMail &#3523;&#3503;&#3524;&#3535; &#3505;&#3520;&#3482; &#3505;&#3512;&#3530;, &#3508;&#3525;&#3520;&#3545;&#3505;&#3538; &#3508;&#3535;&#3497;&#3512;&#3545;&#3505;&#3530; &#3508;&#3495;&#3505;&#3530; &#3484;&#3505;&#3530;&#3505;&#3535; &#3517;&#3545;&#3523; &#3476;&#3510;&#3495; &#3505;&#3538;&#3515;&#3530;&#3503;&#3546;&#3521; &#3482;&#3515;&#3505; 
&#3461;&#3501;&#3515;, &#3473;&#3514; &#3501;&#3538;&#3510;&#3545;&#3505; &#3508;&#3538;&#3525;&#3538;&#3520;&#3545;&#3517;&#3495;&#3512; &#3482;&#3538;&#3514;&#3520;&#3505;&#3530;&#3505;. &#3466;&#3525;&#3484; &#3508;&#3535;&#3497;&#3512;&#3495; &#3514;&#3535;&#3512; &#3523;&#3503;&#3524;&#3535; &#3508;&#3538;&#3495;&#3540;&#3520; &#3461;&#3520;&#3523;&#3535;&#3505;&#3514;&#3546; &#3463;&#3501;&#3538; &#3523;&#3510;&#3536;&#3503;&#3538;(links) 
&#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;.</p>
	<p>Webmail &#3524;&#3538; &#3520;&#3538;&#3520;&#3538;&#3504; &#3461;&#3520;&#3523;&#3530;&#3502;&#3535; &#3523;&#3503;&#3524;&#3535;&nbsp; &quot;Screenshots&quot; &#3476;&#3510;&#3495; &#3512;&#3545;&#3524;&#3538; &#3503;&#3536;&#3482;&#3538;&#3514; 
	&#3461;&#3501;&#3515;, &#3512;&#3545;&#3514;&#3538;&#3505;&#3530; &#3476;&#3510;&#3495; OpenWebMail &#3508;&#3538;&#3525;&#3538;&#3510;&#3503; &quot;hands on&quot; &#3461;&#3501;&#3530;&#3503;&#3536;&#3482;&#3539;&#3512;&#3482;&#3530; &#3517;&#3536;&#3510;&#3538;&#3514; &#3524;&#3536;&#3482;. 
	OpenWebMail &#3523;&#3536;&#3523;&#3538;&#3514;&#3482;&#3530; &#3461;&#3501;&#3515;&#3501;&#3540;&#3515;&#3503;&#3539; &#3520;&#3540;&#3520;, &#3476;&#3510;&#3495; &#3477;&#3505;&#3537;&#3512; &#3461;&#3520;&#3523;&#3530;&#3502;&#3535;&#3520;&#3482; &quot;Need Help?&quot; &#3523;&#3510;&#3536;&#3503;&#3538;&#3514; 
	&#3482;&#3530;&#3517;&#3538;&#3482;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3512;&#3545;&#3512; &#3508;&#3535;&#3497;&#3512;&#3530; &#3512;&#3535;&#3517;&#3535;&#3520;&#3495; &#3508;&#3538;&#3520;&#3538;&#3523;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538; &#3461;&#3501;&#3515; <b><u>http://www.yourdomain.com/webmailhelp/help/en/</u></b> (<u><b>yourdomain.com</b></u> 
	&#3514;&#3505;&#3540; &#3476;&#3510;&#3484;&#3546; &#3520;&#3523;&#3512;&#3546; &#3505;&#3535;&#3512;&#3514; &#3524;&#3535; &#3503;&#3538;&#3484;&#3540;&#3520;&#3514;&#3538;.) &#3512;&#3484;&#3538;&#3505;&#3530;&#3503; &#3512;&#3546; &#3520;&#3545;&#3501; &#3508;&#3538;&#3520;&#3538;&#3523;&#3538;&#3514; &#3524;&#3536;&#3482;.</p>

<p>The <i>OpenWebMail Tutorials</i> were originally developed by: Brent Epp and William Brillinger of
<a href="http://www.pdcweb.net">Precision Design Co.</a>
, Altona, Manitoba, Canada.</p>

<p>&#3512;&#3545;&#3512; &#3508;&#3535;&#3497;&#3512;&#3530; &#3512;&#3535;&#3517;&#3535;&#3520;&#3546; &#3520;&#3515;&#3503;&#3482;&#3530; &#3524;&#3549; &#3461;&#3497;&#3540;&#3520;&#3482;&#3530; &#3501;&#3538;&#3510;&#3546; &#3514;&#3536;&#3514;&#3538; &#3524;&#3536;&#3484;&#3546; &#3505;&#3512;&#3530;, &#3482;&#3515;&#3540;&#3499;&#3535;&#3482;&#3515; &#3461;&#3508;&#3495;&nbsp;
<a href="#email" title="brent.AT.pdcweb.net">&#3465;-&#3501;&#3536;&#3508;&#3536;&#3517;&#3530;</a> &#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3530; &#3473;&#3520;&#3505;&#3530;&#3505;!&nbsp;&nbsp;(&#3482;&#3515;&#3540;&#3499;&#3535;&#3482;&#3515; 
&#3517;&#3538;&#3508;&#3538;&#3514;&#3546; &#3521;&#3539;&#3515;&#3530;&#3522;&#3514;&nbsp; &quot;OpenWebMail&quot; &#3517;&#3545;&#3523; &#3514;&#3548;&#3503;&#3505;&#3530;&#3505;)</p>

<p><i> Please note that we do <b>not</b> provide personal technical support for OpenWebMail users or administrators.&nbsp; Please e-mail us only to suggest information be put in the OpenWebMail tutorial, such as links, resources, or other topics you may like to see covered in these tutorials.&nbsp; <b>If you need help using OpenWebMail, please</b> browse these tutorials to find what you're looking for, or see
<a href="addhelp.html"><b> Additional Help</b></a>
for links to other support resources.</i></p>
<blockquote>
<p><i>Cheers!</i>
<br> - William Brillinger &amp; Brent Epp</p>
</blockquote>
<p><i><font size="1">OpenWebMail Help Tutorial Version 1.5
<br> Based on the features found in OpenWebMail Version 1.81</font></i></p>

<p>&nbsp;</td></tr>
</tbody>
</table>

</center></div>

<div align="center"><center>

<table cellspacing="0" cellpadding="0" width="550" border="0">
<tbody>
<tr><td colspan="2">&nbsp;</td></tr>
<tr><td>
<a href="addhelp.html"><b>&lt;&lt; Additional Help</b></a>
</td><td align="right">
<a href="../../index.html"><b>Tutorial Index &gt;&gt;</b></a>
</td></tr>
</tbody>
</table>

</center></div>
&nbsp;

</body>
</html>
